[
  {
    "date": "2024-01-15",
    "reading": "Lectio 3\nPaulus, eremitárum auctor et magíster, apud inferiórem Thebáidem natus, persecutióne Décii et Valeriáni sæviénte, in erémi spelúncam se cóntulit; ubi, palma ei victum et vestítum præbénte, sanctíssime vixit ad centésimum et décimum tértium annum, quo témpore ab António nonagenário invísitur. Hunc Paulus humaníssime excépit, mox, sanctis sermónibus in multam noctem prodúctis, admónuit de morte, quæ sibi instáret, simúlque hortátus est, ut pállium, quod ab Athanásio accéperat, ad involvéndum suum corpus áfferret. Quod dum Antónius præstábat, rédiens ex itínere, vidit Pauli ánimam in cælum ascéndere; corpus vero in cella réperit, similitúdinem orántis reddens. Quod cum mæstíssimus, hymnis de more decantátis, pállio obvolvísset, nec, quo terram fóderet, habéret; duo leónes, ex interióre parte solitúdinis veniéntes, uníus hóminis capácem locum effodérunt. Tum Antónius humáto córpore ac túmulo compósito, ábiit, túnicam Pauli ex palmárum fóliis contéxtam secum déferens; quo vestítu diébus solemnióribus Paschæ et Pentecóstes, quoad vixit, usus est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-01-16",
    "reading": "Lectio 3\nMarcéllus Románus, a Constántio et Galério usque ad Maxéntium pontificátum gessit. Eius hortátu Lucína, matróna Romána, bonórum suórum Dei Ecclésiam fecit herédem. Aucto in Urbe fidélium número, novos Títulos instítuit, et quasi álteras diœcéses distríbuit. Quare irátus Maxéntius, grávia supplícia minátur, nisi, depósito pontificátu, idólis immoláret. Acriter réstitit póntifex, ideóque missus fuit in catábulum, ut bestiárum, quæ públice alebántur, curam sustinéret. Novem menses ibi tradúxit, paróchias, quas præsens non póterat, vísitans per epístolas. Inde eréptus a cléricis, hospítio recípitur a beáta Lucína, in cuius ǽdibus ecclésiam dedicávit, ubi fidélibus prædicábat. Tunc Maxéntius in eam ecclésiam béstias catábuli transférri et a Marcéllo custodíri iubet: qui, loci fœditáte et ærúmnis afflíctus obdormívit in Dómino. Eius corpus in cœmetério Priscíllæ via Salária a beáta Lucína sepúltum est die décima sexta ianuárii.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-01-17",
    "reading": "Lectio 3\nAntónius Ægýptius, cum ingréssus ecclésiam ex Evangélio audivísset: Si vis perféctus esse, vade, et vende ómnia quæ habes, et da paupéribus; tamquam ea sibi dicta essent, sic Christo Dómino obtemperándum existimávit. Itaque, véndita re familiári, prétium distríbuit paupéribus, ipséque in vastam Ægýpti solitúdinem recéssit. Virtútum ómnium stúdio ita incénsus fuit, ut, quemcúmque vidéret áliqua virtútis laude excelléntem, illum imitári studéret. Nihil ígitur eo continéntius, nihil vigilántius erat. Tanto terróri dæmónibus erat, ut multi per Ægýptum ab illis agitáti, nómine Antónii super ipsos invocáto, liberaréntur. Ita, sanctitáte et miráculis clarus, cum innumerábiles sui institúti imitatóres habéret, annum agens quintum ultra centésimum, e vita migrávit décimo sexto kaléndas februárias.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-01-20",
    "reading": "Lectio 3\nFabiánus Románus, a Maximíno usque ad Décium regens Ecclésiam, septem diáconis regiónes divísit, qui páuperum curam habérent. Tótidem subdiáconos creávit, qui res gestas Mártyrum a septem notáriis scriptas collígerent. Idem státuit, ut quotánnis féria quinta in Cœna Dómini, vétere combústo, Chrisma renovarétur. Dénique décimo tértio kaléndas februárii martýrio coronátus, in cœmetério Callísti via Appia sepelítur. Sebastiánus, ob géneris nobilitátem et virtútem Diocletiáno carus, dux primæ cohórtis, Christiános, quorum fidem clam colébat, ópera et facultátibus adiuvábat, et in Christi confessióne confirmábat. Quibus Diocletiáno delátis, Sebastiánum ómnibus artifíciis a Christi fide conátur avértere. Sed cum nihil nec pollicéndo, nec terréndo profíceret, ad palum alligátum sagíttis confígi iubet. Verum Dei servus, ómnium opinióne mórtuus iudicátus, cum paulo post, sanus Diocletiáno óbviam factus, eius impietátem libérius accusáret, iussu tyránni támdiu virgis cæsus est, donec spíritum rédderet.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-01-22",
    "reading": "Lectio 3\nVincéntius, Oscæ in Hispánia citerióre natus, a prima ætáte stúdiis déditus, sacras lítteras a Valério Cæsaraugustáno epíscopo dídicit; cuius étiam partes suscépit prædicándi Evangélium, quod epíscopus, propter linguæ impediméntum, prædicatiónis offício fungi non póterat. Ea re ad Daciánum impiíssimum prǽsidem deláta, Vincéntius ab eódem Valéntiam addúcitur; et cárceres, famem, equúleum aliáque tormentórum génera perpéssus, ad martýrii corónam advolávit undécimo caléndas februárii. Anastásius Persa, mónachus, Heraclío imperatóre, cum sanctam Ierosolymórum terram visitásset, ad Cæsaréam Palæstínæ pro Christi religióne víncula et vérbera constánter perpéssus est. Mox a Persis ob eándem causam váriis cruciátibus afféctus, a rege Chósroa una cum septuagínta áliis Christiánis secúri percútitur. Cuius relíquiæ primum Ierosólymam, deínde Romam delátæ, collocátæ sunt in monastério ad Aquas Sálvias.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-01-23",
    "reading": "Lectio 3\nRaymúndus Barcinonénsis, ex nóbili família de Péñafort, Bonóniæ pietátis offíciis ac pontifício civilíque iuri sédulo incúmbens ac doctóris láurea insignítus, ibídem sacros cánones magna cum laude est interpretátus. Mox Barcinonénsis ecclésiæ canonicátu et præpositúra ab antístite Berengário ornátus, virtúte, doctrína et morum suavitáte præfúlsit, ac Deíparæ Vírginis cultum pro víribus auxit. Annum agens quadragésimum quintum inter fratres Prædicatóres adscítus, auctor fuit, ut sanctus Petrus Noláscus (cuius ipse confessiónes audiébat) una cum Iacóbo primo Aragóniæ rege, órdinem beátæ Maríæ de mercéde redemptiónis captivórum fundáverit, cui ipse Raymúndus probatíssimas vivéndi leges præscrípsit. Iussu Gregórii noni Romæ summórum Pontíficum decréta in unum Decretálium volúmen redégit. Tarraconénsi archiepiscopátu constantíssime recusáto, et magistério generáli órdinis Prædicatórum, quod per biénnium sanctíssime administráverat, dimísso, prope centenárius obdormívit in Dómino, anno salútis millésimo ducentésimo septuagésimo quinto. Quem Clemens octávus in Sanctórum númerum rétulit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-01-24",
    "reading": "Lectio 3\nTimótheus, Lystris in Lycaónia natus ex patre gentíli et matre iudǽa, christiánam colébat religiónem, cum in ea loca venit Paulus Apóstolus. Qui fama commótus, quæ de Timóthei sanctitáte percrebúerat, ipsum adhíbuit sócium suæ peregrinatiónis: sed propter Iudǽos qui se ad Christum convérterant, sciéntes Timóthei patrem esse gentílem, eum circumcídit. Cum ígitur ambo Ephesum veníssent, ibi ordinátus est epíscopus ab Apóstolo, ut eam ecclésiam gubernáret. Ad quem Apóstolus duas epístolas scripsit, álteram Laodicéa, álteram Roma. Quibus in pastorális offícii cura confirmátus, cum sacrifícium, quod uni Deo debétur fíeri dǽmonum simulácris, ferre non posset; pópulum Ephesínum, Diánæ in eius celebritáte immolántem, ab illa impietáte removére conátus, lapídibus óbrutus est; ac pene mórtuus, a Christiánis eréptus et in montem óppido vicínum delátus, nono caléndas februárii obdormívit in Dómino.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-01-26",
    "reading": "Lectio 3\nEx libro sancti Hierónymi Presbýteri de Scriptóribus ecclesiásticis\nCap. 17 \n\nPolycárpus, Ioánnis Apóstoli discípulus et ab eo Smyrnæ epíscopus ordinátus, totíus Asiæ princeps fuit, quippe qui nonnúllos Apostolórum et eórum qui víderant Dóminum, magístros habúerit et víderit. Hic propter quasdam super die Paschæ quæstiónes, sub imperatóre Antoníno Pio, Ecclésiam in Urbe regénte Anicéto, Romam venit; ubi plúrimos credéntium, Marciónis et Valentíni persuasióne decéptos, redúxit ad fidem. Cumque ei fortúito óbviam fuísset Márcion et díceret: Cognóscis nos? respóndit: Cognósco primogénitum diáboli. Póstea vero, regnánte Marco Antoníno et Lúcio Aurélio Cómmodo, quarta post Nerónem persecutióne, Smyrnæ, sedénte procónsule et univérso pópulo in amphitheátro advérsus eum personánte, igni tráditus est. Scripsit ad Philippénses valde útilem epístolam, quæ usque hódie in Asiæ convéntu légitur.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-01-27",
    "reading": "Lectio 3\nIoánnes Antiochénus, propter áureum eloquéntiæ flumen cognoménto Chrysóstomus, présbyter Antiochénæ ecclésiæ factus, mórtuo Nectário, Arcádii imperatóris ópera, invítus Constantinopolitánæ ecclésiæ præfícitur. Quo in múnere, cum depravátos mores et nobílium hóminum vivéndi licéntiam veheméntius obiurgáret, magnam multórum súbiit invídiam. Apud Eudóxiam étiam, quod eam propter Callítropæ víduæ pecúniam, et altérius víduæ agrum reprehendísset, gráviter offéndit. Quare exsuláre cógitur, víduis et egéntibus ómnibus commúnis paréntis eiectiónem lugéntibus. Incredíbile dictu est, quanta mala in exsílio perpéssus sit, et quam multos ad Iesu Christi fidem convérterit. Multitúdinem, pietátem ac splendórem conciónum ceterorúmque eius scriptórum, omnes admirántur. Animam Deo réddidit décimo octávo kaléndas octóbris, eiúsque corpus in basílica Vaticána cónditum est. Hunc præclárum totíus Ecclésiæ Doctórem Pius Papa décimus cæléstem prædicatórum patrónum constítuit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-01-29",
    "reading": "Lectio 3\nFrancíscus in óppido Salésio, unde famíliæ cognómen, piis et nobílibus paréntibus natus et liberálibus disciplínis erudítus, philosophíæ ac theologíæ Parísiis óperam dedit, et, láuream in utróque iure Patávii obtínuit. Sacerdótio initiátus et Genevénsis ecclésiæ præpositúram adéptus, eius múneris partes tam bene explévit, ut eum Granérius epíscopus vindicándis ab hǽresi Calviniána Chaballicénsibus divíni verbi præcónem destináverit. Quam expeditiónem álacri ánimo suscípiens, tot difficultátibus ac perículis, Dei ope, superátis, septuagínta duo míllia hæreticórum ad cathólicam fidem reduxísse dícitur. Mórtuo Granério, epíscopus consecrátus, novum órdinem sanctimoniálium instítuit, a Visitatióne beátæ Vírginis nuncupátum. Suis scriptis cælésti doctrína refértis Ecclésiam illustrávit. Lugdúni, gravi morbo corréptus, migrávit in cælum, anno millésimo sexcentésimo vigésimo secúndo, et a summo Pontífice Pio nono, ex sacrórum Rítuum Congregatiónis consúlto, universális Ecclésiæ Doctor fuit declarátus.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-01-30",
    "reading": "Lectio 3\nMartína virgo Romána, illústri génere nata, téneris adhuc annis orbáta paréntibus, ingéntes divítias lárgiter in páuperes distríbuit. Sub Alexándro príncipe iussa inánibus diis sacrificáre, immáne fácinus detestátur. Quare divérsis tormentórum genéribus cruciáta, demum in amphitheátro damnátur ad béstias; a quibus illǽsa divínitus evádens, in ardéntem rogum iniécta, incólumis páriter servátur. Nonnúlli ex eius tortóribus, capti novitáte miráculi, Christi fidem amplecténtes, palmam martýrii adépti sunt. Précibus Martínæ multa Deus prodígia patrávit, quibus iudex ácriter permótus et Vírginis constántiam demirátus, caput eídem amputári præcépit, sedénte sancto Urbáno Papa primo. Martínæ corpus, Urbáno octávo Pontífice máximo, in vetústa eiúsdem ecclésia ad Mamertínum cárcerem, cum sanctórum Mártyrum Concórdii, Epiphánii et Sociórum corpóribus repértum, eódem loco, decéntius ornáto, totíus Urbis lætítia solémniter repósitum fuit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-01-31",
    "reading": "Lectio 3\nIoánnes Bosco, húmili loco natus, post ærumnósam innocentissimámque puerítiam, stúdiis Chérii óperam dedit, quo quidem témpore ingénii et virtútum laude enítuit. Sacérdos creátus, Augústam Taurinórum pétiit, ubi ómnibus ómnia factus est; sed præsértim in adolescéntulos eósque páuperes ac derelíctos adiuvándos curam impéndit. Liberálibus disciplínis, opifícum scholis, festórum diérum ascetériis a venenátis errórum vitiorúmque pábulis puerílem ætátem removére omni ope stúduit: quam ad rem duas in Ecclésia virórum virginúmque famílias excitávit. Plúrimos ipse édidit libros christiána sapiéntia refértos. De ætérna étiam infidélium salúte per sacras suórum sodálium expeditiónes óptime méruit. Mente in Deum constánter erécta, nullis homo sanctíssimus, nec minis terréri, nec labóribus fatigári, nec curis ópprimi, nec rebus advérsis perturbári videbátur. Obiit anno salútis millésimo octingentésimo octogésimo octávo, ætátis septuagésimo tértio. A Pio undécimo, Pontífice máximo, in Sanctórum númerum relátus est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-02-01",
    "reading": "Lectio 3\nIgnátius, Antiochíæ post Petrum secúnda successióne episcopátum sortítus est, et Traiáni témpore accusátus, quod Christiánus esset, ad béstias damnátur Romam mitténdus. Quo cum a Sýria vinctus deportátur, omnes Asiæ civitátes, ad quas appulísset, evangélicis cohortatiónibus epístolis erúdiens. In quarum una, quam Smyrnæ, dum apud Polycárpum diversarétur, ad Romános scripsit, inter cétera hæc de sua damnatióne refert: O salutáres béstias, quæ præparántur mihi! Quando vénient? Quando emitténtur? Quando eis frui licébit cárnibus meis? Quas et ego opto acrióres parári, ne forte, ut in nonnúllis fecérunt, tímeant contíngere corpus meum. Nunc incípio discípulus esse Christi. Ignes, cruces, béstiæ, discerptiónes membrórum, ac totíus córporis pœnæ, et ómnia supplícia diáboli arte quæsíta cumuléntur, dúmmodo Iesum Christum mérear adipísci. Romam ígitur perdúctus, cum rugiéntes audíret leónes, ardóre martýrii incénsus, in hæc verba prorúpit: Fruméntum Christi sum; déntibus bestiárum molar, ut panis mundus invéniar. Passus est undécimo anno Traiáni.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-02-05",
    "reading": "Lectio 3\nAgatha, in Sicília nobílibus paréntibus nata, in persecutióne Décii imperatóris, Cátanæ gloriósum martýrium fecit. Nam cum Quintiánus, Sicíliæ prætor, ómnibus modis eius pudicítiam frustra tentásset, Agatha, superstitiónis christiánæ nómine comprehénsa, primum cólaphis cǽditur, dein admótis candéntibus láminis in equúleo torquétur, tum ei mamílla abscínditur. Mox coniécta in víncula, a beáto Petro Apóstolo, noctu ei apparénte, sanátur. Rursum evocáta a prætóre et in Christi confessióne persevérans, in acútis téstulis et candéntibus carbónibus ei subiéctis volutátur. Sed, ob ingéntem terræmótum veheménter commóta civitáte, Quintiánus, véritus pópuli tumúltum, eam semimórtuam clam redúci ímperat in cárcerem; ubi paulo post migrávit in cælum, nonis februárii.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-02-06",
    "reading": "Lectio 3\nTitus, Creténsium epíscopus, qui inter discípulos Doctóris géntium merúerit cooptári, ádeo evangelizándi ardóre et fidelitáte Paulo éxstitit carus, ut, cum hic venísset Tróadem propter Evangélium Christi, testátus sit non habuísse réquiem spirítui suo, eo quod Titum fratrem suum ibi non invénerit. Et paulo post Macedóniam petens, suam in eum caritátem ita confírmat: Sed qui consolátur húmiles, consolátus est nos Deus in advéntu Titi. Corínthum ab Apóstolo missus, sapiénter functus est múnere huius legatiónis, quæ præsértim eleemósynas colligéndas ad sublevándam Ecclésiæ Hebræórum inópiam spectábat. Interim ad effundéndum divíni verbi semen inter gentes linguis locísque distínctas, post tot itínera et labóres cum duce Paulo Cretam ínsulam áppulit. Porro, cum isti ecclésiæ epíscopus ab ipso Apóstolo deléctus esset, se ipsum prǽbuit exémplum bonórum óperum. Tráditur ipse inter Dálmatas, ut crucis vexíllum explicáret, strénue consudásse. Tandem plenus méritis, quarto supra nonagésimum anno, óbiit in Dómino.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-02-07",
    "reading": "Lectio 3\nRomuáldus, Ravénnæ, Sérgio patre, nóbili génere natus, adoléscens in propínquum monastérium Classénse pœniténtiæ causa secéssit; ubi ad pietátis stúdium veheméntius incénsus et beáti Apollináris apparitióne recreátus, mónachus effícitur. Ieiúniis et oratiónibus assídue se exércuit, vultu tamen ádeo lætus, ut intuéntes exhilaráret. Martýrii cupiditáte flagrans, dum in Pannóniam proficíscitur, morbo corréptus, revérti cógitur. Institúti monachórum Camaldulénsium auctor fuit, quos tamquam ángelos scalam cælum pertingéntem ascéndere per visum conspéxit. Dénique cum annos centum et vigínti ágeret, et centum ipsos in summa vitæ asperitáte Deo servísset, ad eum migrávit, anno salútis millésimo vigésimo séptimo, et Fabriáni in ecclésia sui órdinis honorífice cónditus est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-02-08",
    "reading": "Lectio 3\nIoánnes de Matha, Falcóne in Província piis et nobílibus paréntibus natus, cum primum Deo Sacrum offérret, per visiónem intelléxit, se ad rediméndos ab infidélibus captívos destinári. Quare divíno nutu in erémum secéssit, ubi Felícem Valésium in ea iam multis annis degéntem réperit. Ibi fervéntius cum oratióni vacárent, ter in somnis admóniti, Romam profécti, ab Innocéntio Papa tértio approbatiónem novi órdinis sanctíssimæ Trinitátis pro rediméndis captívis obtinuérunt. Tum primum cœnóbium in diœcési Meldénsi construxérunt, cui regéndo Felix remánsit. Ioánnes vero Romam cum áliquot sóciis revérsus est, ubi Innocéntius domum, ecclésiam et hospitále sancti Thomæ de Formis in monte Cælio eis donávit. Datis quoque lítteris ad Miramolínum regem Maróchii, opus redemptiónis felíciter inchoátum fuit. Tum Ioánnes ad Hispánias, sub iugo Saracenórum magna ex parte oppréssas, proféctus, ómnium ánimis ad captivórum commiseratiónem commótis, hospitália eréxit et plures captívos redémit, Romam demum revérsus, assíduis fractus labóribus et morbo conféctus, óbiit in Dómino, sextodécimo kaléndas ianuárii, anno millésimo ducentésimo décimo tértio.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-02-09",
    "reading": "Lectio 3\nCyríllus Alexandrínus, Theóphili epíscopi Alexandríni nepos, étiam adoléscens præcelléntis ingénii specímina dedit. Theóphilo vita functo, ad illíus sedem evéctus, et factus forma gregis ex ánimo, óptimi pastóris glóriam adéptus est. Singuláre eius pro cathólicæ fídei incolumitáte stúdium enítuit contra Nestórium Constantinopolitánum epíscopum, asseréntem Iesum Christum ex María Vírgine hóminem tantum et non Deum natum, eíque divinitátem pro méritis esse collátam; cuius emendatiónem cum frustra tentásset, eum sancto Cælestíno Papæ denuntiávit. Huius Pontíficis delegáta auctoritáte, nonnúllis sessiónibus prǽfuit Concílii Ephesíni, in quo hǽresis Nestoriána pénitus proscrípta est, damnátus Nestórius et a sua Sede deiéctus, ac dogma cathólicum de una in Christo eáque divína persóna, et divína gloriósæ Vírginis Maríæ maternitáte assértum. De sola fide sollícitus, et proptérea plura perpéssus, máximis pro Ecclésia Dei perfúnctus labóribus, plurimísque scriptis éditis, sancto fine quiévit, anno quadringentésimo quadragésimo quarto, episcopátus trigésimo secúndo.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-02-10",
    "reading": "Lectio 3\nScholástica, venerábilis Patris Benedícti soror, ut scribit sanctus Gregórius Papa in libro secúndo Dialogórum, omnipoténti Dómino ab ipso infántiæ témpore dedicáta, ad eum semel per annum veníre consuéverat; ad quam vir Dei non longe extra iánuam in possessióne monastérii descendébat. Quadam vero die, cum ob repentínam plúviæ inundatiónem, quam a Deo Scholástica obtínuit, incumbéntibus iam noctis ténebris, venerábilis frater extra tectum exíre non posset, factum est, ut totam noctem pervígilem dúcerent atque per sacra spiritális vitæ collóquia sese vicária relatióne satiárent. Cumque die áltero éadem venerábilis fémina ad cellam própriam recessísset, vir Dei ad monastérium rédiit. Cum ecce post tríduum in cella consístens, elevátis in áëra óculis vidit eiúsdem soróris suæ ánimam de córpore egréssam in colúmbæ spécie cæli secréta penetráre. Tum Benedíctus fratres misit, ut eius corpus in sepúlcro, quod sibi ipsi paráverat, pónerent. Quo facto cóntigit, ut, quorum mens una semper in Deo fúerat, eórum quoque córpora nec sepultúra separáret.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-02-12",
    "reading": "Lectio 3\nSǽculo tértio décimo, septem e Florentína nobilitáte viri, nimírum Bonfílius Monáldius, Bonaiúncta Manéttus, Manéttus Antellénsis, Amidéus de Amidéis, Ugúccio Ugucciónum, Sostenéus de Sostenéis et Aléxius Falconérius, in rurálem quamdam ædículam secessére, Christi passiónem ac mæstíssimæ eiúsdem Matris dolóres assídue recoléntes. Illis beáta Virgo, sacra Parascéves die appárens lúgubrem vestem, quam indúerent, osténdit, sibíque acceptíssimum fore significávit, ut novum regulárem órdinem excitárent, qui iugem recóleret ac promovéret memóriam dolórum, quos ipsa pértulit sub Cruce Dómini. Tunc sancti illi viri, beáto Petro, órdinis Prædicatórum Mártyre, adiutóre, órdinem Servórum beátæ Vírginis instituérunt, et cum sóciis civitátes et óppida excúrrere cœpérunt, ubíque Christum crucifíxum verbo et exémplo prædicántes. Quos vero unus veræ fraternitátis amor in vita sociáverat, unum páriter demórtuos contéxit sepúlcrum, únaque pópuli venerátio prosecúta est. Quare Clemens undécimus et Benedíctus décimus tértius delátum iísdem indivíduum cultum confirmavérunt; Leo autem décimus tértius eos albo Sanctórum accénsuit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-04-11",
    "reading": "Lectio 3\nLeo primus, Etrúscus, eo témpore prǽfuit Ecclésiæ, cum rex Hunnórum Attila, cognoménto Flagéllum Dei, in Itáliam invádens, post captam et incénsam Aquiléiam, Romam petitúrus cópias paráverat. Cui occúrrens Leo, divína persuásit eloquéntia, ut regrederétur. Tum Romæ singulári ómnium lætítia excéptus, paulo post, invadénti Urbem Genseríco eádem eloquéntiæ vi persuásit, ut ab incéndiis, ignomíniis et cǽdibus abstinéret. Cum autem Ecclésiam a multis hærésibus maximéque a Nestoriánis et Eutychiánis exagitári vidéret, Concílium Chalcedonénse indíxit; ubi, sexcéntis trigínta coáctis epíscopis, Eutyches et Dióscorus, et íterum Nestórius condemnáti sunt; cuius Concílii decréta auctoritáte sua firmávit. Multas sacras ædes exstrúxit, ac monastérium vicínum basílicæ sancti Petri ædificávit. His et áliis præcláre gestis, cum multa sancte et luculénter scripsísset, quarto Idus Novémbris obdormívit in Dómino, anno pontificátus sui vigésimo primo.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-04-13",
    "reading": "Lectio 3\nEx libro Dialogórum sancti Gregórii Papæ\nLiber 3, cap. 31 \n\nHermenegíldus rex, Leovigíldi regis Visigothórum fílius, ab Ariána hǽresi ad fidem cathólicam viro reverendíssimo Leándro Hispalénsi epíscopo, dudum mihi in amicítiis familiáriter iuncto, prædicánte, convérsus est. Quem pater Ariánus, ut ad eándem hǽresim redíret, et prǽmiis suadére, et minis terrére conátus est. Cumque ille constantíssime respondéret, nunquam se veram fidem posse relínquere, quam semel agnovísset: irátus pater eum privávit regno, rebúsque exspoliávit ómnibus; et in arcta illum custódia conclúdens, collum manúsque illíus ferro ligávit. Cœpit ítaque Hermenegíldus rex iúvenis terrénum regnum despícere, et forti desidério cæléste quærens, in cilíciis vinculátus iacens, omnipoténti Deo ad confortándum se preces effúndere. Superveniénte autem Paschális festivitátis die, intempéstæ noctis siléntio ad eum pérfidus pater Ariánum epíscopum misit, ut ex eius manu sacrílegæ consecratiónis communiónem percíperet, atque per hoc ad patris grátiam redíre mererétur. Sed vir Deo déditus, Ariáno epíscopo veniénti exprobrávit, ut débuit, eiúsque a se perfídiam dignis increpatiónibus répulit. Ad se ítaque revérso epíscopo, Ariánus pater infrémuit, statímque suos apparitóres misit, qui constantíssimum Confessórem Dei illic, ubi iacébat, occidérunt.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-04-22",
    "reading": "Lectio 3\nSoter, Fundis in Campánia natus, sancívit ne sacræ vírgines vasa sacra et pallas attíngerent, neve thuris ministério in ecclésia uteréntur. Idem státuit, ut Christi corpus in Cena Dómini sumerétur ab ómnibus, iis excéptis, qui propter grave peccátum id fácere prohiberéntur. Martýrio coronátur sub Marco Aurélio imperatóre, sepúltus est in cœmetério, quod póstea Callísti dictum est. Caius Dálmata ex génere Diocletiáni imperatóris, constítuit ut his órdinum et honórum grádibus in Ecclésia ad episcopátum ascenderétur: Ostiárii nempe, Lectóris, Exorcístæ, Acólythi, Subdiáconi, Diáconi, Presbýteri. Hic Diocletiáni crudelitátem in Christiános fúgiens, aliquámdiu in spelúnca delítuit; verum octo post annis una cum Gabíno fratre martýrii corónam consecútus, in cœmetério Callísti páriter sepúltus est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-04-24",
    "reading": "Lectio 3\nFidélis, in óppido Suéviæ Sigmarínga ex honésta Reyórum família natus, célebre sibi nomen acquisívit in advocáti múnere; quo tamen, cum fori perícula esset expértus, déstitit, et supérna vocatióne illustrátus, inter fratres Minóres Capuccínos adscríbi pétiit. Voti compos factus, regulári observántia ómnibus admiratióni fuit et exémplo. Deíparæ Vírginis et rosárii cultor exímius, a Deo postulávit, ut pro cathólica fide martyr occúmberet, quod et consecútus est. Eléctus enim præses Missiónum, quas Congregátio de Propagánda Fide pro Rhǽtia tunc témporis institúerat, cum nulli labóri parcens plures hæréticos ad Christi fidem convertísset, malórum invídiam súbiit. Itaque die vigésima quarta Aprílis anno millésimo sexcentésimo vigésimo secúndo, ad ecclésiam loci, Sevísium nuncupáti, verbéribus ac vulnéribus cæsus ab hæréticis, qui conversiónem simulántes dolóse eum invitáverant, primítias Mártyrum memorátæ Congregatiónis próprio sánguine consecrávit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-04-26",
    "reading": "Lectio 3\nCletus Románus, imperatóribus Vespasiáno et Tito Ecclésiam gubernávit. Ex præcépto Príncipis Apostolórum in Urbe vigínti quinque presbýteros ordinávit. Primus in lítteris verbis illis usus est: Salútem et apostólicam benedictiónem. Ecclésia óptime constitúta, Domitiáno imperatóre, secúnda post Nerónem persecutióne, martýrio coronátus est, et in Vaticáno iuxta corpus beáti Petri sepúltus. Marcellínus Románus, in immáni imperatóris Diocletiáni persecutióne Ecclésiæ præfuit. Multas pértulit angústias ob ímprobam eórum severitátem, qui eum redarguébant de nímia indulgéntia erga lapsos in idololatríam, quæque causa fuit, ut per calúmniam infamátus fúerit, quasi thus idólis adhibuísset. Verum hic beátus Póntifex in confessióne fídei, una cum tribus áliis Christiánis, Cláudio, Cyríno et Antoníno, cápite plexus est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-04-27",
    "reading": "Lectio 3\nPetrus Canísius, Noviómagi in Gélria natus, statim ac Societáti Iesu nomen déderat, cathólicam fidem contra novatórum insídias, legatiónibus, sermónibus, scriptis libris defendéndam suscépit. Divínæ glóriæ amplificándæ únice inténtus, dici vix potest, quot per annos ámplius quadragínta labóres ærumnásque pertúlerit. Semel atque íterum Concílio Tridentíno intérfuit, Germániæ regiónes bene multas peragrávit, omne hóminum genus salubérrimis institútis públice et privátim excóluit, complurésque urbes atque províncias vel ab hæréseos contagióne deféndit vel hǽresi inféctas cathólicæ fídei restítuit. A sancto Ignátio Germániæ Superióris provínciæ præféctus, domos et collégia multis locis cóndidit. Contra Centuriatóres Magdeburgénses duo egrégia volúmina conscrípsit, et summam doctrínæ christiánæ theologórum iudício et longo populórum usu probatíssimam alíaque complúra in vulgus édidit; dignus proínde qui hæreticórum málleus et alter Germániæ apóstolus vocarétur. Dénique Fribúrgi Helvetiórum, séptimum supra septuagésimum annum agens, die vicésima prima decémbris anno millésimo quingentésimo nonagésimo séptimo quiévit in Dómino. Eum Pius Papa undécimus Sanctórum fastis adiúnxit et simul universális Ecclésiæ Doctórem declarávit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-04-29",
    "reading": "Lectio 3\nPetrus, Verónæ paréntibus Manichæórum hǽresi inféctis natus, ab ipsa pene infántia contra hǽreses pugnávit, nullis umquam patris patruíve blandítiis a fídei constánti dimótus. Adoléscens Bonóniam studiórum causa venit, ibíque órdinis Prædicatórum institútum suscépit; in quo et magno virtútum splendóre, præcípue córporis animǽque puritáte nullo umquam letháli peccáto fœdáta, et miro pœniténtiæ et contemplatiónis stúdio excélluit. In salútem animárum procurándam máximo cum fructu incúbuit, tanto fídei ardóre incénsus, ut pro ea mortem subeúndi grátiam a Deo precarétur; quam et obtínuit. Nam cum sanctæ Inquisitiónis munus gerens Como Mediolánum redíret, ab ímpio sicário in cápite gládio est vulnerátus; iamque pene mórtuus, sýmbolum fídei, quam ab infántia viríli fortitúdine defénderat, in ipso suprémo spíritu pronúntians, ad palmam martýrii evolávit, anno salútis millésimo ducentésimo quinquagésimo secúndo. Quem Innocéntius quartus anno sequénti, sanctórum Mártyrum número adscrípsit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-04-30",
    "reading": "Lectio 3\nCatharína, virgo Senénsis, piis orta paréntibus, beáti Domínici hábitum, quem Soróres de Pœniténtia gestant, impetrávit. Summa eius fuit abstinéntia et admirábilis vitæ austéritas. Cum Pisis morarétur, die Domínico, refécta cibo cælésti et in éxtasim rapta, vidit Dóminum crucifíxum magno cum lúmine adveniéntem, et ex eius vúlnerum cicatrícibus quinque rádios ad quinque loca sui córporis descendéntes. Mystérium advértens, Dóminum precáta, ne cicatríces apparérent, contínuo rádii, colóre sanguíneo mutáto in spléndidum, in formam puræ lucis pervenérunt ad manus, pedes et cor eius. Tantus vero erat dolor, quem sensibíliter patiebátur, licet vúlnerum cruénta signa non apparérent, ut, nisi Deus minuísset, brevi se créderet moritúram. Doctrína eius infúsa, non acquisíta fuit. Aveniónem ad Gregórium Papam undécimum profécta, illi votum eius de peténda Urbe, soli Deo notum, sese divínitus cognovísse monstrávit, et auctor fuit, ut Póntifex ad Sedem Románam personáliter accéderet. Anno ætátis suæ tértio círciter et trigésimo migrávit ad Sponsum. Quam Pius secúndus sanctárum Vírginum número adscrípsit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-05-02",
    "reading": "Lectio 3\nAthanásius, epíscopus Alexandrínus, cathólicæ religiónis propugnátor acérrimus, cum, adhuc diáconus, in Concílio Nicǽno Aríi impietátem repressísset, tantum ódium Arianórum suscépit, ut ex eo témpore ei insídias molíri nunquam destíterint. In exsílium actus, in Gállia apud Tréviros exsulávit. Incredíbiles dein calamitátes perpéssus, magnam orbis partem peragrávit; ac sæpe e sua ecclésia eiéctus, sæpe étiam in eándem, Iúlii, Románi Pontificis, auctoritáte atque decrétis concílii Sardicénsis ac Ierosolymitáni, restitútus est, Ariánis intérea illi semper inféstis. Dénique ex tot tantísque perículis divínitus eréptus, Alexandríæ mórtuus est sub Valénte. Eius vita et mors magnis nobilitáta est miráculis. Multa pie et ad illustrándam cathólicam fidem præcláre scripsit, sexque et quadragínta annos in summa témporum varietáte Alexandrínam ecclésiam sanctíssime gubernávit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-05-04",
    "reading": "Lectio 3\nMónica, sancti Augustíni piíssima mater, uxórum et viduárum exémplar, fílium Manichǽum Mediolánum secúta, postquam assíduis oratiónibus, lácrimis et ieiúniis, ope Ambrósii epíscopi, eum Christo lucrifécit, cum ipso in Africam rédiens, ad Ostia Tiberína in febrim íncidit, et nono die placidíssime óbiit. De cuius morte mærens fílius dísserens subdit: Neque enim decére arbitrabámur funus illud quéstubus lacrimósis gemitibúsque celebráre, quia illa nec mísere, nec omníno moriebátur: hoc et documéntis morum eius, et fide non ficta rationibúsque certis tenebámus. Atque inde paulátim reducébam in prístinum sensum ancíllam tuam, conversationémque eius piam in te et sanctam, in nos blandam atque morígeram, qua súbito destitútus sum; et líbuit flere de illa et pro illa. Et si quis peccátum invénerit, flevísse me matrem óculis meis mórtuam, quæ me multos annos fléverat, ut óculis suis víverem, non irrídeat; sed pótius, si est grandi caritáte, pro peccátis meis fleat ipse ad te Patrem ómnium fratrum Christi tui. Eius corpus, in ecclésia sanctæ Aureæ prius sepúltum, póstea, Martíno quinto summo Pontífice, Romam translátum, in ecclésia sancti Augustíni honorífice cónditum est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-05-07",
    "reading": "Lectio 3\nStanisláus, apud Cracóviam nóbili génere natus, quem pii paréntes, per trigínta annos stériles, a Deo précibus impetrárunt, ab ineúnte ætáte futúræ sanctitátis spécimen dedit. Adoléscens in sacra cánonum et theologíæ doctrína multum profécit. Paréntibus mórtuis, amplum patrimónium paupéribus distríbuit, vitæ monásticæ desidério. Sed, Deo áliter disponénte, canónicus Cracoviénsis et concionátor factus a Lampérto epíscopo, in eius póstea locum, quamvis invítus, sufféctus est. Quo in múnere ómnium pastorálium virtútum laude, et præcípue misericórdia in páuperes enítuit. Bolesláum Polóniæ regem, sǽpius ob mores corrúptos frustra admónitum, a fidélium communióne remóvit. Qui idcírco iracúndia furens, mílites in ecclésiam immíttit, ut sanctum epíscopum confódiant; sed cum divínitus fuíssent depúlsi, ímpius rex sacerdótem Dei, Hóstiam immaculátam ad altáre offeréntem, sua manu obtrúncat. Multis miráculis Servi sui sanctitátem Deus declarávit post eius mortem, quibus permótus Innocéntius quartus illum in Sanctórum númerum rétulit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-05-10",
    "reading": "Lectio 3\nAntonínus, Floréntiæ honéstis paréntibus natus, ab ipsa puerítia egrégium futúræ sanctitátis spécimen exhíbuit. Annum agens sextum décimum, religiónem Prædicatórum ampléxus, cœpit exínde máximis virtútibus clarére. Singulári fuit abstinéntia, et virginitátem integérrime semper cóluit. In explicándis consíliis tantæ fuit dexteritátis, ut Antonínus consiliórum dicerétur. Ab Eugénio quarto Florentínus archiepíscopus renuntiátus, ægérrime tamen, nec nisi apostólicis minis perterrefáctus, ut episcopátum accíperet, acquiévit. In eo múnere prudéntia, pietáte, caritáte, mansuetúdine et sacerdotáli zelo excélluit. Omnes fere sciéntias, nullo adhíbito præceptóre, absolutíssimas dídicit, et multos insígnis doctrínæ libros scripsit. Obiit in Dómino sexto nonas maii, anno millésimo quadringentésimo quinquagésimo nono, et ab Hadriáno sexto in album Sanctórum fuit relátus.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-05-13",
    "reading": "Lectio 3\nRobértus, Politiánus, e patrícia Bellarminórum gente, matrem pientíssimam hábuit Cýnthiam Cervíni, Marcélli Papæ secúndi sorórem. Exímia pietáte et castíssimis móribus ornátus, duodevigínti annórum adoléscens Societátem Iesu Romæ ingréssus est, in eáque, ad mortem usque religiosárum virtútum ómnibus exémplo fuit. Post philosophíæ currículum Floréntiam primum missus, tum Montem Regálem, Patávium et Lovánium, magístri et concionatóris múnere, nondum sacérdos, mirífice functus est. Lovánii prætérea, sacerdótio auctus, theologíam ita dócuit, ut theólogus per Európam claríssimus iam tum haberétur. Romam revocátus, theológicam controversiárum disciplínam in Collégio Románo trádidit, ubi étiam, vitæ spirituális magíster constitútus, angélicum iúvenem Aloísium per sanctitátis sémitas moderátus est. A Cleménte Papa octávo, frustra relúctans, in Patrum Cardinálium númerum cooptátus, et paulo post consecrátus Epíscopus, Capuánam Archidiœcésim triénnium sanctíssime rexit; quo múnere depósito, integérrimus ac fidelíssimus Summi Pontíficis consiliárius in Urbe degit, usque dum, prope octogenárius, die décima séptima Septémbris, anno millésimo sexcentésimo vigésimo primo pie in Dómino quiévit. Præter Controversiárum volúmina multa ália præcláre scripsit, inter quæ áureus catechésis libéllus exstat insígnis. Fortíssimum hunc cathólicæ veritátis propugnatórem Pius undécimus Póntifex Máximus in Sanctórum númerum rétulit atque universális Ecclésiæ Doctórem declarávit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-05-15",
    "reading": "Lectio 3\nIoánnes Baptísta de la Salle, Rhemis claro génere ortus, adoléscens in Rheménsi academía lítteras ac philosophíam dídicit. Clericáli milítiæ adscríptus, sextodécimo ætátis anno inter canónicos Rheménses adscítus fuit, et póstea Parísiis in Sulpitiánum seminárium recéptus. Sacerdótio auctus, Sorórum a Iesu infánte, quæ puéllis educándis incúmbunt, régimen suscépit, quas prudentíssime moderátus est ac deféndit. Púeris de plebe religióne bonísque móribus informándis, post plúrimas contradictiónes, fundávit fratrum sodalitátem, quam a Scholis christiánis nuncupávit, a Benedícto décimo tértio deínde confirmátam. Abdicáto canonicátu, suísque bonis in páuperes erogátis, et fundáti a se institúti regímine ex humilitáte demísso, virtútibus et méritis onústus, obdormívit in Dómino, annos natus duo de septuagínta. Eum Leo Papa décimus tértius primo Beatórum catálogo inséruit, dein in album Sanctórum rétulit. Pius vero duodécimus ómnium magistrórum púeris adulescentibúsque instituéndis præcípuum apud Deum cæléstem Patrónum constítuit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-05-16",
    "reading": "Lectio 3\nUbáldus, Eugúbii in Umbria nóbili génere natus, a primis annis pietáte et lítteris egrégie est institútus; iamque adoléscens, ut uxórem dúceret, sæpe tentátus, nunquam tamen a propósito servándæ virginitátis recéssit. Sacérdos efféctus, patrimónium suum paupéribus et ecclésiis distríbuit. Canonicórum regulárium órdinis sancti Augustíni institútum suscípiens, illud in pátriam tránstulit. Ab Honório secúndo summo Pontífice ecclésiæ Eugubínæ invítus præfícitur, et episcopális consecratiónis múnere decorátur. Factus forma gregis ex ánimo, de consuéta vivéndi ratióne nihil ádmodum immutávit, et in omni virtútum génere enítuit. Diútius infirmitátibus afflíctus, Deo indesinénter grátias agébat. Cum multis annis ecclésiam sibi commíssam summa cum laude gubernásset, sanctis opéribus et miráculis clarus, quiévit in pace.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-05-17",
    "reading": "Lectio 3\nPaschális Baylon, paupéribus piísque paréntibus in óppido Turris Formósæ in Aragónia natus puerítiam atque adolescéntiam in gregis custódia transégit. Póstea severióris vitæ institútum ampléxus, et órdini fratrum Minórum adscríptus, iúgiter cogitábat, qua se ratióne magis magísque Christo crucifíxo conformáret. Deíparam Vírginem, cuius clientélæ se ab ineúnte ætáte dicáverat, tamquam matrem filiálibus et cotidiánis obséquiis colébat. Erga Eucharístiam ténero et assíduo flagrávit devotiónis afféctu, quem defúnctus étiam retinére visus est, dum iacens in féretro, ad sacræ Hóstiæ elevatiónem bis óculos reserávit et clausit, magna ómnium, qui áderant, admiratióne. Méritis plenus migrávit ad Dóminum, anno millésimo quingentésimo nonagésimo secúndo. Eum Leo décimus tértius peculiárem cœ́tuum eucharisticórum, societatúmque ómnium a sanctíssima Eucharístia patrónum cæléstem declarávit et constítuit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-05-27",
    "reading": "Lectio 3\nBeda présbyter, Girvi in Británniæ et Scótiæ fínibus ortus est. Mónachus factus, vitam sic instítuit, ut, dum se ártium et doctrinárum stúdiis totum impénderet, nihil umquam de regulári disciplína remítteret. Nullum fuit doctrínæ genus, in quo non esset diligentíssime versátus; sed præcípua illi cura fuit divinárum Scripturárum meditátio, ita ut, sacerdótio initiátus, sacros explanáre libros aggréssus sit; in quo sanctórum Patrum doctrínis ádeo inhǽsit, ut nihil proférret nisi illórum iudício comprobátum, eorúmdem étiam fere verbis usus. Otium perósus semper, ex lectióne ad oratiónem transíbat, ac vicíssim ex oratióne ad lectiónem. Emendándis fidélium móribus, fídei vindicándæ atque asseréndæ libros plures conscrípsit, quibus tantam sui apud omnes opiniónem fecit, ut eius scripta, eo adhuc vivénte públice in ecclésiis legeréntur. Ætáte demum et labóribus fractus, pie obdormívit in Dómino. Eum Leo décimus tértius universális Ecclésiæ Doctórem declarávit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-05-28",
    "reading": "Lectio 3\nAugustínus, Romæ in Lateranénsi cœnóbio mónachus, a Gregório Magno cum sóciis mónachis fere quadragínta in Angliam missus est, anno quingentésimo nonagésimo séptimo. A rege Ethelbérto Cantuáriam, eius regni metrópolim, invitátus cum sóciis, prope eam oratórium exstrúxit. Cæléstis doctrínæ prædicatióne plerósque insulános ac regem ipsum ad christiánam fidem perdúxit, summa cum lætítia Berthæ, régiæ uxóris, quæ Christiána erat. Iussu Gregórii ordinátus epíscopus, Sedem Cantuariénsem instítuit, et ab eódem Pontífice usum pállii cum facultáte hierarchíæ in Anglia instituéndæ obtínuit. Máximis demum pro Christo exantlátis labóribus, cum Mellítum Londinénsi ecclésiæ præfecísset, Iustum Roffénsi, suæ Lauréntium, in cælum migrávit séptimo kaléndas iúnias, et sepúltus est in monastério sancti Petri, quod exínde Cantuariénsium antístitum et áliquot regum conditórium fuit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-05-29",
    "reading": "Lectio 3\nMaría Magdaléna Floréntiæ illústri Pazziórum génere nata, fere ab incunábulis iter perfectiónis arrípuit. Decénnis perpétuam virginitátem vovit, susceptóque hábitu in monastério sorórum Carmelitárum, se ómnium virtútum exémplar prǽbuit. Adeo casta fuit, ut, quidquid puritátem lǽdere posset, pénitus ignoráverit. Tanto igne divíni amóris æstuábat, ut, ei feréndo impar, ingésta aqua pectus refrigeráre cogerétur. Caritáte erga próximum excélluit; nam sæpe noctes ducébat insómnes, vel obeúndis sorórum ministériis, vel inserviéndo infírmis occupáta, quarum aliquándo úlcera lambens sanávit. Illud frequénter in ore habébat: Pati, non mori. Tandem, diútino et gravi morbo exháusta, transívit ad Sponsum, anno millésimo sexcentésimo séptimo, expléto ætátis suæ quadragésimo primo. Eam Clemens nonus sanctárum Vírginum número adscrípsit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-06-01",
    "reading": "Lectio 3\nAngela Merícia, piis orta paréntibus, a prima ætáte magna virtútum specímina dedit, cilício ac flagéllis frequénter usa, et oratióni indesinénter dédita. Patérnis bonis abdicátis, ac régulam tértii órdinis sancti Francísci ampléxa, evangélicam paupertátem virginitátis laudi coniúnxit, nullúmque pietátis offícium erga próximos omísit. Sacra Eucharístia frequentíssime refécta, tanta caritátis vi ferebátur in Deum, ut sǽpius extra sensus raperétur. Bríxiæ novam vírginum societátem sub certa disciplína sanctísque vivéndi régulis constítuit, quam sanctæ Ursulæ patrocínio ac nómine insignívit. Tandem prope septuagenária evolávit in cælum, anno Dómini millésimo quingentésimo quadragésimo, sexto kaléndas februárii. Cultum illi iámdiu exhíbitum Clemens Papa décimus tértius solémni decréto ratum hábuit et confirmávit. Pius vero Papa séptimus sanctárum Vírginum catálogo eam adscrípsit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-06-04",
    "reading": "Lectio 3\nFrancíscus, dictus ántea Ascánius, ex nóbili família Carácciolo, in óppido sanctæ Maríæ de Villa in Aprútio ortus est. Adoléscens gráviter ægrótans státuit sese prorsus Dei proximíque mancipáre servítio. Neápolim proféctus et sacerdótio initiátus, contemplatióni lucrandísque animábus se totum devóvit, ac extrémo supplício damnátis hortatórem se prǽbuit assíduum. Ioánni Augustíno Adórno et Fabrício Carácciolo, mira Dei dispositióne, adiúnctus, Clericórum regulárium Minórum órdinem instítuit, áddito ad tria consuéta áltero de non ambiéndis dignitátibus voto; quem, post óbitum Adórni, sanctíssime rexit, et summo stúdio per Hispániam et Itáliam propagávit. Erga sanctíssimæ Eucharístiæ sacraméntum tanto æstuábat afféctu, ut noctes pene íntegras in eius adoratióne impénderet; quod pium exercítium, véluti sui órdinis tésseram, perpétuo in eo servándum constítuit. Tandem prophetíæ dono et córdium scrutatióne ditátus, quadragésimum quartum annum agens, in óppido Agnóni in Aprútio letháli febre corréptus, in Dómino obdormívit prídie nonas iúnii, anno millésimo sexcentésimo octávo. Sacrum eius corpus, Neápolim delátum, in ecclésia sui órdinis cónditum est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-06-05",
    "reading": "Lectio 3\nBonifátius, ántea Winfrídus appellátus, apud Anglos natus est exeúnte sǽculo séptimo. Monastérium ingréssus et sacerdótio auctus, magno animárum lucro in prædicatóris múnere est versátus. Zelo augéndæ fídei accénsus, apud Frísones Evangélium prædicávit. In Angliam revérsus, cum per biénnium monastério sanctíssime præfuísset, superióris múnere abdicáto, Romam se cóntulit, ubi a Gregório secúndo Bonifátii nomen accépit, et in Germániam missus, Thuríngiæ Saxoniǽque pópulis Christum annuntiávit. Ad Frísones revérsus, cum sancto Willibrórdo, magno fructu Evangélium prædicávit. Mox Romam accersítus, episcopáli dignitáte insignítur, et in Germániam íterum proféctus, Hássiam et Thuríngiam ab idololatríæ relíquiis pénitus expurgávit. Sedis apostólicæ legátus creátus et Moguntínus archiepíscopus, plures eréxit et, per se vel per discípulos, administrávit ecclésias. Frisónibus demum ad idololatríam relápsis Evangélium prædicáre rursus aggréssus, cum Eóbano coëpíscopo multísque áliis, iuxta Bornam flúvium cruénta cæde perémptus, martýrii palmam accépit. Eius corpus in Fuldénsi monastério cónditum est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-06-06",
    "reading": "Lectio 3\nNorbértus, nobilíssimis paréntibus natus, adoléscens liberálibus disciplínis erudítus, in ipsa póstea imperatóris aula, spretis mundi illécebris, ecclesiásticæ milítiæ adscríbi vóluit. Sacris initiátus, prædicatióni verbi Dei se totum dedit. Innúmeros hæréticos ad fidem, peccatóres ad pœniténtiam, dissidéntes ad pacem et concórdiam revocávit. Desértum locum, qui Præmonstrátus dicebátur, in Laudunénsi diœcési sibi delégit; ibíque, trédecim sóciis aggregátis, Præmonstraténsem órdinem instítuit, qui mirífice propagátus est. Archiepíscopus Magdeburgénsis, licet relúctans, creátus, ecclesiásticam disciplínam, cælibátum præsértim, constánter propugnávit. Rhemis in concílio Innocéntium secúndum egrégie adiúvit, et Romam cum áliis epíscopis proféctus, schisma Petri Leónis compréssit. Magdebúrgi obdormívit in Dómino, anno salútis millésimo centésimo trigésimo quarto, die sexta iúnii.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-06-10",
    "reading": "Lectio 3\nMargaríta, ex régia Anglórum stirpe in Hungária nata, post exáctam summa cum pietáte puerítiam, una cum genitóre, qui a sancto Eduárdo pátruo, Anglórum rege, ad patérni regni fastígium vocabátur, in Angliam, dein in Scótiam venit. Ibi, cum ex matris império Scotórum regi Malchólmo tértio nupsísset, sanctimóniæ et pietátis opéribus annis trigínta toti regno prófuit. Máxima erat in ea vitæ austéritas et flagrantíssimum erga próximos caritátis stúdium, præsértim in egénos; pro quibus aléndis non semel exháusit ærárium. Demum acerbis dolóribus et diutúrno morbo patientíssime tolerátis, ánimam Deo réddidit sextodécimo caléndas decémbris. Quo témporis moménto fácies eius, mácie ac pallóre fœdáta, insólita quadam venustáte reflóruit. Cleméntis décimi auctoritáte in Scótiæ patrónam accépta, ubíque terrárum religiosíssime cólitur.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-06-11",
    "reading": "Lectio 3\nBárnabas Levítes, Cyprius génere, cum Paulo Apóstolo ordinátus est ad prædicándum Iesu Christi Evangélium. Is, agro véndito quem habébat, redáctam ex eo pecúniam áttulit Apóstolis. Missus Antiochíam prædicatiónis causa, multos ibi ad Christi fidem convérsos suis hortatiónibus confirmávit. Inde proféctus cum eódem Paulo, multas urbes regionésque summa cum audiéntium utilitáte peragrávit. Postrémo, digréssus a Paulo, una cum Ioánne, qui cognominátus est Marcus, navigávit in Cyprum, ibíque, séptimo Nerónis anno, ad apóstolici múneris laudem martýrii corónam adiúnxit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-06-12",
    "reading": "Lectio 3\nIoánnem, Sahagúni in Hispánia, nóbili génere natum, paréntes cum diu prole caruíssent, piis opéribus et oratiónibus a Deo impetrárunt. Ab ineúnte ætáte futúræ sanctitátis indícia prǽbuit. Présbyter ordinátus, ut Deo quiétius servíret, omnes ecclesiásticos provéntus, quibus mérito auctus fúerat, sponte dimísit. Salmánticæ, cum in gravíssimum morbum incidísset, arctióris disciplínæ voto se obstrínxit, quod ut rédderet, ad cœnóbium sancti Augustíni, severióri disciplína tum máxime florens, se cóntulit; in quo admíssus, virtútibus omnis provectióres anteíbat. Salmanticénses cives, cruéntis factiónibus exagitátos, tum conciónibus tum privátis collóquiis ac vitæ sanctitáte, ad tranquillitátem redúxit, non semel a præsénti discrímine divínitus liberátus. Christum Dóminum, dum Sacrum fáceret, præséntem contuéri, ábdita cordis inspícere, ac futúra præsagíre frequens illi fuit. Dénique, mortis die prænuntiáto, sanctíssime ex hac vita migrávit, multis ante et post óbitum miráculis gloriósus. Quibus rite probátis, Alexánder octávus Sanctórum número eum adscrípsit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-06-13",
    "reading": "Lectio 3\nAntónius, Ulyssipóne in Lusitánia honéstis piísque ortus paréntibus, adoléscens institútum canonicórum regulárium suscépit; sed, martýrii desidério incénsus, ad Franciscánum órdinem transívit. Ad Saracénos missus, et advérsa valetúdine redíre coáctus, vi ventórum in Sicíliam delátus est. Mox sacris ordínibus initiátus et prædicatóris múnere fungens, tantam sui admiratiónem commóvit, ut ad sacras lítteras interpretándas Bonóniæ et álibi vocátus sit, fratrum suórum stúdiis fúerit præféctus, et arca Testaménti atque hǽresum málleus merúerit appellári. Multis autem peragrátis provínciis, anno ante óbitum Patávium venit, ubi illústria sanctitátis suæ monuménta relíquit. Méritis et miráculis clarus obdormívit in Dómino idibus iúnii, anno salútis millésimo ducentésimo trigésimo primo, ætátis suæ trigésimo sexto, et a summo Pontífice Pio duodécimo universális Ecclésiæ Doctor fuit declarátus.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-06-14",
    "reading": "Lectio 3\nBasilíus, nóbilis Cáppadox, Athénis una cum Gregório Nazianzéno, eius amicíssimo, sæculáribus lítteris, deínde in monastério sacris mirabíliter erudítus, eum brevi cursum fecit ad omnem doctrínæ et morum excelléntiam, ut inde Magni cognómen invénerit. Ad prædicándum Iesu Christi Evangélium in Pontum accersítus, eam provínciam ad viam salútis revocávit; mox ab Eusébio Cæsaréæ epíscopo ad erudiéndam eam civitátem adiútor adhibétur, in cuius locum póstea succéssit. Is Fílium Patri consubstantiálem esse in primis deféndit, ac Valéntem imperatórem, sibi irátum et exsílium minitántem, miráculis ádeo flexit, ut a senténtia discédere coégerit. Abstinéntia et continéntia fuit admirábili; in oratióne assíduus, in ea sæpe totam noctem consumébat. Monastériis exstrúctis, ita monachórum institútum temperávit, ut solitáriæ atque actuósæ vitæ utilitátis præcláre simul coniúngeret. Multa erudíte scripsit; ac nemo, teste Gregório Nazianzéno, sacræ Scriptúræ libros vérius aut ubérius explicávit. Obiit kaléndis ianuárii.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-06-17",
    "reading": "Lectio 3\nGregórius Barbadícus, Venétiis perantíqua família ortus, utriúsque iuris láuream in Archigymnásio Patavíno magna cum laude est adéptus. Undevigésimum annum agens, cum ad Monasteriénsem pacis Convéntum proféctus esset, legáto pontifício Fábio Chísio adhortánte, ecclesiásticæ milítiæ nomen dare constítuit. Sacris initiátus, ab eódem Chísio, Alexándri séptimi nómine ad Pontificátum assúmpto, Bergomátium epíscopus primum, mox, Cardinálium Collégio cooptátus, ad sedem Patavínam elígitur. In episcopáli múnere obeúndo, sancto Cárolo Borromǽo sibi exémplo propósito, ad extrémum usque spíritum adlaborávit ut, Sacrosánctæ Tridentínæ Sýnodi mónitis et decrétis inníxus, evélleret vítia, virtútes indúceret. In utráque diœcési Seminárium amplificávit, Patavínum præsértim bibliothéca auxit ac typographía, qua libri quoque ederéntur inter pópulos próximi Oriéntis vulgándi. Catechéticam instructiónem eníxe fovit, et síngulos diœcésis pagos, docéndo et hortándo, álacer peragrávit. Caritátis opéribus ac vitæ sanctitáte refúlsit, in egénos et páuperes ádeo liberális ut domésticam quoque supelléctilem, vestes ac lectum in eórum auxílium erogáverit. Dénique, post brevem lethálem morbum, plácide obdormívit in Dómino décimo quarto kaléndas iúlias, anno millésimo sexcentésimo nonagésimo séptimo. Quem, méritis ac virtútibus clarum, Clemens décimus tértius Beatórum, Ioánnes vero vigésimus tértius Sanctórum número accénsuit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-06-18",
    "reading": "Lectio 3\nEphræm, génere Syrus, Nisibéno patre natus est. Adhuc iúvenis ad sanctum Iacóbum epíscopum se cóntulit, a quo baptizátus, brevi ita sanctitáte et doctrína profécit, ut in schola Nísibi, Mesopotámiæ urbe, florénte magíster fúerit constitútus. Edessénæ ecclésiæ diáconus ordinátus et ob humilitátem sacerdótium recúsans, ómnium virtútum splendóre enítuit, et pietátem et religiónem vera sapiéntiæ professióne sibi comparáre satégit. Univérsa illíus ópera, tam spléndido doctrínæ lúmine reférta, effecérunt, ut idem Sanctus, adhuc vivens, tamquam Ecclésiæ Doctor, magno honóre hábitus fúerit. In mirífica ac pia devotióne erga Vírginem Immaculátam primum excélluit. Méritis plenus, Edéssæ in Mesopotámia, décimo quarto kaléndas iúlii, decéssit sub Valénte príncipe: eúmque Benedíctus Papa décimus quintus, ex Sacrórum Rítuum Congregatiónis consúlto, universális Ecclésiæ Doctórem declarávit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-06-19",
    "reading": "Lectio 3\nIuliána, ex nóbili Falconéria família, ab incunábulis, vagiéntibus lábiis suavíssima Iesu et Maríæ nómina ultro proférre audíta est. Expléto nondum décimo quinto ætátis anno, re familiári, licet opulénta, terrenísque núptiis posthábitis, Deo virginitátem in mánibus dívi Philíppi Benítii solémniter vovit, et ab eo ómnium prima religiósum Mantellatárum, quas vocant, hábitum sumpsit. Cum vero eius exémplum plúrimæ ex nobilióribus féminis sequeréntur, et mater fíliæ sese instituéndam dedísset, Iuliána órdinem Mantellatárum instítuit. Mira humilitáte, assíduo oratiónis stúdio, singulári abstinéntia excélluit. Cum ob advérsam valetúdinem cibum cápere ac retinére nullo modo posset, ideóque ab Eucharística mensa arcerétur, sacerdótem rogávit, ut allátum divínum Panem, quem ore súmere nequíbat, péctori saltem extérius admovéret. Quod cum sacérdos præstitísset, íllico divínus Panis dispáruit, et Iuliána ridénti vultu exspirávit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-06-21",
    "reading": "Lectio 3\nAloísius, Ferdinándi Gonzágæ Castelliónis Stiverórum marchiónis fílius, festináto propter vitæ perículum baptísmo, prius cælo quam terris nasci visus, primam illam grátiam tam constánter retínuit, ut in ea confirmátus crederétur. Novénnis Floréntiæ ante aram beátæ Vírginis, quam paréntis loco semper hábuit, perpétuam virginitátem vovit; eámque, insígni Dei benefício, nulla mentis aut córporis pugna tentátam servávit, homo proptérea sine carne, aut ángelus in carne mérito appellátus. Avíti principátus iure in fratrem transmísso, societáti Iesu Romæ se adiúnxit. In tirocínio ipso ómnium virtútum magíster habéri cœpit. In eo Dei amor erat tam ardens, ut corpus étiam sensim absúmeret. Mira étiam próximos caritáte ampléxus, in públicis, quibus alácriter ministrábat, nosocomíis contagiósam luem traxit. Qua lente consúmptus, undécimo kaléndas iúlii, ætátis anno quarto et vigésimo iam inchoáto, migrávit in cælum. Quem Benedíctus décimus tértius inter Sanctos rétulit, atque innocéntiæ et castitátis exémplar simul et patrónum studiósæ præsértim iuventúti dedit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-06-22",
    "reading": "Lectio 3\nPaulínus, anno reparátæ salútis trecentésimo quinquagésimo tértio a claríssima cívium Romanórum família Burdígalæ natus, senatória dignitáte potítus est. Nolæ consul renuntiátus, divíno lúmine tactus consulátum dimísit, et, Burdígalam revérsus, a beáto Delphíno baptizátus est. Dein, bonórum quibus abundábat prétio paupéribus distribúto, in Hispániam secéssit, ubi présbyter ordinátur. Nolam cum rediísset, penes sancti Felícis sepúlcrum monastérium cóndidit, sociísque adscítis, cœnobíticam vitam eámque arctíssimam est aggréssus. Percrebrescénte eius sanctimóniæ fama, ad Nolánum episcopátum evéhitur, quo in múnere admiránda pietátis, patiéntiæ ac potíssimum caritátis exémpla relíquit. Multa ad sacram doctrínam pertinéntia scripsit, atque ínsuper eloquéntiæ et poéseos laude excélluit. Vastáta a Gothis Campánia, facultátes omnes in aléndos páuperes et captívos rediméndos cóntulit. Póstea vero, Vándalis eásdem regiónes infestántibus, cum nil ámplius erogándum habéret, se ipsum pro fílio cuiúsdam víduæ in servitútem trádidit, et in Africam ductus est. Tandem, Dei ope libertáte donátus, Nolæ placidíssimo éxitu obdormívit in Dómino.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-06-25",
    "reading": "Lectio 3\nGuliélmus, nobílibus paréntibus Vercéllis natus, vix quartum décimum ætátis annum expléverat, cum Compostellánam peregrinatiónem miro spíritu pœniténtiæ ac pietátis ardóre perégit. Dein, nova peregrinatióne ad Christi Dómini sepúlcrum frustra tentáta, in solitário monte inter assíduas preces, vigílias et ieiúnia per biénnium delítuit. Cum cæco lumen restituísset, hóminum existimatiónem fúgiens monastérium in Virgiliáni montis, quod deínde Vírginis est appellátum, loco áspero et inaccésso exædíficat; ibi sócios ascíscit, eósque certis légibus, ex beáti Benedícti institútis magna ex parte desúmptis, verbo et sanctíssimæ vitæ exémplis infórmat. Aliis deínde monastériis eréctis, clárior in dies Guliélmi facta sánctitas multos ad eum úndique viros perdúcit, frequéntium étiam miraculórum fama alléctos. Demum, témpore sui óbitus prænuntiáto, obdormívit in Dómino anno salútis millésimo centésimo quadragésimo secúndo.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-06-26",
    "reading": "Lectio 3\nIoánnes et Paulus, fratres Románi, cum facultátes a Constántia, Constantíni fília, cui pie fidelitérque servíerant, sibi relíctas in Christi páuperes distribúerent, a Iuliáno Apóstata in númerum familiárium suórum invitáti, líbere negavérunt se apud eum esse velle, qui a Iesu Christo defecísset. Quare præfinítum est eis spátium decem diérum, ut Ióvi sacrificáre induceréntur; quod scelus patráre cum constantíssime recusássent. Terentiáno iúdice, abscíssis domi capítibus martýrii palmam meruérunt. Eórum gloriósus éxitus, a spirítibus immúndis est pervulgátus, qui multórum vexábant córpora; in quibus Terentiáni fílius, et ipse oppréssus a dǽmone, ad sepúlcrum Mártyrum liberátus est. Quo miráculo et is in Christum crédidit, et eius pater Terentiánus; a quo étiam horum beatórum Mártyrum vita scripta esse dícitur.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-06-28",
    "reading": "Lectio 3\nMérito dícitur Petro: díligis me, et respóndet, amo te, eíque refértur, pasce agnos meos, et hoc íterum, hoc tértio. Ubi étiam demonstrátur unum atque idem esse amórem et dilectiónem; nam étiam Dóminus novíssime non ait, díligis me, sed amas me. Non ergo nos, sed ipsum amémus, et in pascéndis óvibus eius ea quæ sunt eius, non ea quæ sunt nostra, quærámus. Néscio enim quo inexplicábili modo, quisquis seípsum, non Deum amat, non se amat: et quisquis Deum, non seípsum, amat, ipse se amat. Qui enim non potest vívere de se, móritur útique amándo se: non ergo se amat, qui ne vivat se amat.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-07-03",
    "reading": "Lectio 3\nIrenǽus, non longe ab urbe Smyrna natus, iam inde a púero sese Polycárpo, Ioánnis Evangelístæ discípulo eidémque epíscopo Smyrnæórum, tradíderat in disciplínam. Polycárpo in cælum martýrii glória subláto, cum incredíbili stúdio flagráret discéndi quæ dógmata depósiti loco custodiénda céteri accepíssent, quos Apóstoli institúerant; horum quam pótuit plures convénit, quæque ab iísdem audívit, mémori mente ténuit, ea deínceps opportúne advérsus hǽreses allatúrus. In Gálliam proféctus, Ecclésiæ Lugdunénsis présbyter a Photíno epíscopo est constitútus; cui cum successísset, tam felíciter munus óbiit episcopátus, ut sapiéntia, oratióne exemplóque suo non modo brevi cives lugdunénses omnes, sed multos étiam aliárum Galliárum úrbium íncolas superstitiónem atque errórem abiecísse, dedisséque christiánæ milítiæ nómina víderit. Multa scripsit, quorum magna pars intércidit iniúria témporum. Exstant eius advérsus hǽreses libri quinque, in quorum tértio libro grave imprímis atque præclárum de Romána Ecclésia, deque illíus episcopórum successióne, divínæ traditióni fidéli, perpétua, certíssima custóde, testimónium dixit. Atque ad hanc, dixit, Ecclésiam propter potiórem principalitátem necésse est omnem conveníre Ecclésiam, hoc est eos qui sunt úndique fidéles. Martýrio coronátus, migrávit in cælum anno salútis ducentésimo secúndo.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-07-05",
    "reading": "Lectio 3\nAntónius María Zaccaría, Cremónæ nóbili génere natus, iam a púero morum pudicítia et misericórdia in páuperes elúxit. Humánis lítteris, philosophíæ ac medicínæ vacans, integritáte vitæ et ingénii acúmine æquálibus antecélluit. Dei mónitu, disciplínas sédulo excóluit; mox, sacerdótio auctus, talem se prǽbuit, ut pater pátriæ atque ángelus merúerit a suis cívibus appellári. Medioláni, cum Bartholomǽo Ferrário et Iacóbo Morígia, sanctíssimis viris, sodalitátem Clericórum regulárium, a sancto Paulo nuncupátam, et Sanctimoniálium Angelicárum societátem instítuit. Sacræ Eucharístiæ cultor assíduus, públicam sanctíssimi Sacraménti expositiónem mirífice promóvit. Cæléstibus donis a Deo ditátus, magnísque labóribus oppréssus, gravem morbum cum nactus esset, Cremónæ, tértio nonas iúlii, anno millésimo quingentésimo trigésimo nono, sanctíssime óbiit. Leo Papa décimus tértius cultum ei exhíbitum, rátum hábuit et confirmávit, eúmque Sanctórum catálogo adscrípsit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-07-08",
    "reading": "Lectio 3\nElísabeth Aragóniæ régibus orta est anno Christi millésimo ducentésimo septuagésimo primo. Natális eius lætítia perniciósas avi patrísque dissensiónes in concórdiam convértit, ex quo statim pátuit, quam felix regum regnorúmque esset futúra pacátrix. In castigándo córpore, in précibus assídue recitándis, in caritátis opéribus exercéndis admirábilis fuit. Dionýsio Lusitániæ regi in matrimónium trádita, non minórem excoléndis virtútibus quam líberis educándis óperam dabat, viro placére studens, sed magis Deo. Monastéria, collégia et templa non modo exstrúxit, sed étiam magnífice dotávit. In regum discórdiis componéndis admirábilis fuit, in privátis publicísque mortálium sublevándis calamitátibus indeféssa et miráculis clara. Defúncto rege Dionýsio, cum hábitum Seráphici órdinis induísset, quidquid sibi carum aut pretiósum supérerat, pro regis ánima templo Compostelláno óbtulit, et in sacros ac pios usus convértit. Dénique reges duos, fílium et génerum, pacificatúra, morbo ex itínere contrácto, a Vírgine Deípara visitáta, sanctíssime óbiit. Eam, miráculis claram, Urbánus octávus inter Sanctos adscrípsit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-07-10",
    "reading": "Lectio 3\nSeptem Fratres, fílii sanctæ Felicitátis, Romæ in persecutióne Marci Aurélii Antoníni a Públio præfécto frustra tentáti, ut idóla veneraréntur, sexto idus iúlii, ipsa fortíssima matre eos ad martýrium hortánte várie necáti sunt. Ianuárius plumbátis cæsus; Felix et Philíppus fústibus contúsi; Silvánus ex altíssimo loco præceps deiéctus est; Alexánder, Vitális et Martiális cápite plectúntur. Mater dénique, quarto post mense, eándem martýrii palmam consecúta est. Rufína et Secúnda soróres, vírgines Románæ, reiécto connúbio Armentárii et Veríni, quod virginitátem Christo vovíssent, Valeriáno et Galliéno imperatóribus, comprehénsæ, Iúnii præfécti a blandítiis et minis a propósito mínime abdúctæ, vário tormentórum génere afflíctæ sunt. Cum vero, ab Angelis custodítæ, in sancto propósito perseverárent, via Aurélia, milliário décimo, cápite plectúntur. Quarum córpora, a Plautílla matróna in eius prǽdio extra Urbem sepúlta, póstea in basílica Constantiniána prope baptistérium cóndita sunt.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-07-12",
    "reading": "Lectio 3\nIoánnes Gualbértus, Floréntiæ nóbili génere ortus, dum patri óbsequens rem militárem séquitur, Ugo, únicus eius frater, occíditur a consanguíneo. Quem cum solum et inérmem, sancto Parascéves die Ioánnes, armis et milítibus stipátus, óbvium habéret, ubi neuter álterum póterat declináre, ob sanctæ crucis reveréntiam, quam homicída supplex, mortem iamiam subitúrus, brácchiis signábat, vitam ei cleménter indúlget, ipsúmque in fratrem récipit. Tum sancti Miniátis templum ingréditur, ubi adorátam Crucifíxi imáginem caput sibi fléctere cónspicit. Quo facto permótus, milítiam deséruit, et monásticum hábitum índuit, sancto Romuáldo, Camaldulénsis erémi íncola, suadénte. Póstea monásticum órdinem sub régula sancti Benedícti apud Umbrósam vallem instítuit, quo in primis usus est ad simoníacam labem exstirpándam et ad apostólicam fidem propagándam. Virtútibus ac méritis plenus, et Angelórum familiaritáte donátus, septuagésimum octávum annum agens, apud Passiniánum migrávit ad Dóminum; quarto idus iúlii, anno millésimo septuagésimo tértio.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-07-15",
    "reading": "Lectio 3\nHenrícus, cognoménto Pius, e duce Baváriæ rex Germániæ ac póstmodum Romanórum imperátor, religióni amplificándæ studióse incúbuit. Episcopátum Bambergénsem, hereditáriis ópibus fundátum, beáto Petro Romanóque Pontífici vectigálem fecit; Benedíctum octávum prófugum excépit suǽque Sedi restítuit et, Ecclésiæ Románæ tuéndæ causa bello advérsus Græcos suscépto, Apúliam, diu ab illis posséssam, recuperávit. Divína autem protéctus ope, bárbaras natiónes précibus magis quam armis expugnávit. Pannóniam adhuc infidélem, trádita Stéphano regi soróre sua in uxórem, eóque baptizáto, ad fidem perdúxit. Virginitátem matrimónio iunxit, sanctámque Cunegúndam cóniugem suam propínquis eius, morti próximus, illibátam restítuit. Sanctitáte dénique quam sceptro clárior, ad regni cæléstis prǽmia vocátus est anno millésimo vigésimo quarto, et ab Eugénio tértio Sanctórum número adscríptus.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-07-18",
    "reading": "Lectio 3\nCamíllus, Bucclánici in Theatínæ diœcésis óppido, ex nóbili Lelliórum família natus, adoléscens rem militárem secútus, sǽculi vítiis aliquámdiu indúlsit. Divínæ tamen offénsæ dolóre corréptus, ad fratres Minóres, quos Capuccínos vocant, cónvolans, ut eórum número adscriberétur, eníxe postulávit. Voti compos semel atque íterum factus, fœdo úlcere, quo aliquándo laboráverat, in eius tíbia iteráto recrudescénte, superiórum plácitis humíliter se submíttens, illíus religiónis bis expetítum et suscéptum hábitum bis dimísit. Romam proféctus, et sacerdótio rite initiátus, prima iecit fundaménta congregatiónis Clericórum regulárium infírmis ministrántium, sodálibus quarto obstríctis máxime árduo voto, infírmis, quos étiam pestis infecísset, ministrándi. Iterátis ieiúniis et assíduis fractus labóribus, quinque moléstis æque ac diútinis morbis, quos misericórdias Dómini appellábat, fórtiter tolerátis óbiit in Dómino, prídie idus iúlii, anno millésimo sexcentésimo décimo quarto, ætátis sexagésimo quinto. Eum Leo décimus tértius cæléstem ómnium hospitálium et infirmórum patrónum renuntiávit, eiúsque nomen in agonizántium litaníis invocári præcépit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-07-19",
    "reading": "Lectio 3\nVincéntius a Paulo, Pódii in Aquitánia natus, iam a púero exímiam in páuperes caritátem præ se tulit. A custódia patérni gregis ad lítteras evocátus, et dein sacerdótio initiátus, in Turcas íncidit, qui captívum in Africam abduxérunt; unde cum hero, ad fidem Christi redúcto, se erípuit et in Gálliam revérsus est. In parœ́ciis sibi commíssis et dein in trirémibus animárum salúti sédulo incúbuit. Moniálibus Visitatiónis per annos círciter quadragínta máxima prudéntia prǽfuit. Evangelizándis paupéribus, præsértim rurícolis, ad decrépitam usque ætátem indeféssus incúbuit, eíque apostólico óperi tum se, tum alúmnos congregatiónis, quam sub nómine Presbyterórum sæculárium Missiónis instítuit, perpétuo voto a sancta Sede confirmáto obstrínxit. Plúrima ad perquiréndos et sublevándos míseros et ad sequióris sexus educatiónem sodalítia fundávit. Córporis demum afflictatióne, labóribus senióque attrítus, anno salútis millésimo sexcentésimo sexagésimo plácide obdormívit in Dómino. Eum miráculis clarum Clemens duodécimus inter Sanctos rétulit, et Leo décimus tértius ómnium societátum caritátis, in toto cathólico orbe exsisténtium et ab eo quomodocúmque promanántium, peculiárem apud Deum patrónum declarávit et constítuit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-07-20",
    "reading": "Lectio 3\nHierónymus, e gente patrícia Æmiliána Venétiis ortus, a prima adolescéntia milítiæ addíctus, difficíllimis reipúblicæ tempóribus Castro novo ad Quarum in móntibus Tarvisínis præfícitur. Arce ab hóstibus capta, ipse in tetérrimum cárcerem detrúditur, a quo beatíssimæ Vírginis ope liberátur. Venétiis cœpit pietátis stúdia impénsius cólere, puerórum præsértim misértus, qui, paréntibus orbáti, per urbem vagabántur, quos in ædes a se condúctas recépit de suo aléndos et christiánis móribus imbuéndos. Per eos dies Venétias appúlerant beátus Caietánus et Petrus Caráfa (póstmodum Paulus quartus), qui, Hierónymi spíritu probáto, illum in Incurabílium hospitále adduxérunt, in quo órphanos simul educáret et ægrótis inservíret. Mox, eorúndem hortátu, in próximam continéntem proféctus, Bríxiæ primum, deínde Bérgomi atque Novocómi orphanotrophía aliáque pia institúta eréxit. Somáschæ demum subsístens, in húmili pago agri Bergoménsis, sedem constítuit novæ congregatiónis, cui proptérea a Somáscha nomen factum, quam sanctus Pius quintus approbávit. Tandem contagióne, dum ægrotántibus inservíret, contrácto morbo, annos natus sex et quinquagínta, pro frátribus ánimam pósuit, anno millésimo quingentésimo trigésimo séptimo.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-07-22",
    "reading": "Lectio 3\nSermo sancti Gregórii Papæ\nHomilia 25 in Evangelia \n\nMaría Magdaléne, quæ fúerat in civitáte peccátrix, amándo veritátem, lavit lácrimis máculas críminis: et vox Veritátis implétur, qua dícitur: Dimíssa sunt ei peccáta multa, quia diléxit multum. Quæ enim prius frígida peccándo remánserat, póstmodum amándo fórtiter ardébat. Quæ a monuménto Dómini, étiam discípulis recedéntibus, non recedébat. Exquirébat quem non invénerat; flebat inquiréndo, et amóris sui igne succénsa, eius, quem ablátum crédidit, ardébat desidério. Unde cóntigit, ut eum sola tunc vidéret, quæ remánserat ut quǽreret: quia nimírum virtus boni óperis perseverántia est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-07-23",
    "reading": "Lectio 3\nApollináris cum Príncipe Apostolórum Antiochía Romam venit; a quo, ordinátus epíscopus, Ravénnam ad Christi Dómini Evangélium prædicándum míttitur; ubi, cum ad Christi fidem plúrimos convérteret, captus ab idolórum sacerdótibus, gráviter cæsus est. Cumque ipso oránte Bonifátius nóbilis vir, qui diu mutus fúerat, loquerétur, eiúsque fília immúndo spíritu liberáta esset, íterum est in illum commóta sedítio. Quare divérsas et multíplices pœnas perpéssus est. Póstea per Æmíliam Evangélium prǽdicans, plúrimos ab idolórum cultu revocávit. Ravénnam revérsus, exhórtans Christiános ad fídei constántiam, gloriósum martýrium consummávit. Eius corpus prope murum urbis sepúltum est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-07-29",
    "reading": "Lectio 3\nMartha, nobílibus et copiósis paréntibus nata, sed Christi Dómini hospítio clárior, post eius ascénsum in cælum, cum fratre, soróre multísque áliis Christiánis comprehénsa a Iudǽis et in navem sine velo ac remígio impósita, Massíliam appulísse tráditur. Eo miráculo et horum prædicatióne Massiliénses et finítimæ gentes in Christum credidérunt. Martha autem, mirábili vitæ sanctitáte et caritáte ómnium Massiliénsium ánimis in sui amórem et admiratiónem addúctis, in locum a viris remótum cum áliquot honestíssimis féminis se recépit; ubi summa cum laude pietátis et prudéntiæ diu vixit, ac demum, morte sua multo ante prædícta, miráculis clara migrávit ad Dóminum.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-07-31",
    "reading": "Lectio 3\nIgnátius, natióne Hispánus, Loyólæ in Cantábria natus, primo cathólici regis aulam, deínde milítiam secútus est. In propugnatióne Pampelonénsi accépto vúlnere gráviter decúmbens, ex fortúita piórum librórum lectióne ad Christi et Sanctórum vestígia sectánda mirabíliter exársit. Ad montem Serrátum proféctus ante aram beátæ Vírginis suspénsis armis, noctem éxcubans, sacræ milítiæ tirocínium pósuit. Singuláris fuit eius vitæ austéritas. Litterárum plane rudis, sed claris a Deo illustratiónibus recreátus, mirábilem illum compósuit Exercitiórum librum, Sedis apostólicæ iudício et ómnium utilitáte comprobátum. Lutétiæ Parisiórum, adiúnctis sibi ex illa academía variárum natiónum sóciis novem, in monte Mártyrum prima Societátis Iesu fundaménta iecit; quam póstea Romæ perfécit, ad tria consuéta quarto áddito de Missiónibus voto, ad nutum apostólicæ Sedis excoléndis. Templórum nitor, catechísmi tradítio, conciónum ac sacramentórum frequéntia ab ipso increméntum accepére. Cathólicæ religiónis ubíque dilatándæ fuit studiosíssimus, et in dǽmones mirum exércuit impérium. Ætátis sexagésimo quinto, ad ampléxum migrávit Dómini sui, cuius maiórem glóriam in ómnibus quæsíverat. Eum Pius undécimus ómnium Exercitiórum Spirituálium Patrónum cæléstem constítuit et declarávit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-08-02",
    "reading": "Lectio 3\nAlfónsus María de Ligório, Neápoli nobílibus paréntibus natus, vix ut adolévit, ægrótis in públicis nosocomíis inservíre ac iugi in templis oratióni vacáre in delíciis habébat. Patri obtémperans, causárum patrocínia suscépit; fori tamen perícula expértus, eiúsmodi vitæ institútum ultro dimísit. Avíta primogenitúra abdicáta, et sacerdótio initiátus, tanto zelo írruit in vítia, ut ingéntes perditórum hóminum conversiónes perágeret. Páuperum præsértim et ruricolárum miserátus, congregatiónem Presbyterórum sanctíssimi Redemptóris ad eórum evangelizatiónem instítuit. Ne autem a propósito umquam divérteret, perpétuo se voto obstrínxit nullam témporis iactúram faciéndi. Domínicæ passiónis et sacræ Eucharístiæ contemplátor assíduus, atque Dei Genetrícis cultor exímius, non semel cæléstis eius protectiónis signis est recreátus. Multa édidit sacra eruditióne ac pietáte reférta, quibus ánimas Christo lucrifácere stúduit. Ab ecclesiásticis dignitátibus sibi oblátis constantíssime abhórruit; apostólica tamen auctoritáte coáctus, sanctæ Agathæ Gothórum ecclésiam gubernándam suscépit. Liberális in páuperes, ómnibus ómnia factus, sanctimoniáles ad perfectiórem vivéndi formam redégit. Episcopátu ob graves habitualésque morbos dimísso, ad suos revértitur. Tandem nonagenárius, innocéntia vitæ et pœniténtia fulgens, anno millésimo septingentésimo octogésimo séptimo placidíssime exspirávit. Eum Pius Papa nonus Ecclésiæ universális Doctórem declarávit, et Pius duodécimus ómnium confessariórum ac moralistárum cæléstem apud Deum Patrónum constítuit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-08-07",
    "reading": "Lectio 3\nCaietánus, nóbili Thienǽa gente Vicéntiæ ortus, statim a matre Deíparæ Vírgini oblátus est. Patávii iuris utriúsque láuream adéptus, Romam proféctus est, ubi inter prælátos, a Iúlio secúndo collocátus et sacerdótio initiátus est. Nosocomíis próprio ære fundátis, étiam morbo pestilénti laborántibus suis ipse mánibus inserviébat. Proximórum salúti assídue incumbébat, dictus proptérea Venátor animárum. Collápsam ecclesiasticórum disciplínam ad formam apostólicæ vitæ instauráre desíderans, órdinem Clericórum regulárium instítuit, qui, abdicáta rerum ómnium terrenárum cura, nec réditus possidérent nec vitæ subsídia a fidélibus péterent, sed solis eleemósynis sponte oblátis víverent. Itaque, approbánte Cleménte séptimo, ad aram máximam basílicæ Vaticánæ una cum Ioánne Petro Caráfa, epíscopo Theatíno, qui póstea Paulus quartus Póntifex máximus fuit, et áliis duóbus exímiæ pietátis viris, vota solémnia emísit. Divíni cultus stúdium, nitórem domus Dei, sacrórum rítuum observántiam et sanctíssimæ Eucharístiæ frequentiórem usum máxime promóvit. Plenus méritis, Neápoli migrávit in cælum, ibíque corpus eius in ecclésia sancti Pauli magna religióne cólitur.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-08-08",
    "reading": "Lectio 3\nIoánnes María Vianney, in pago Dardilly Diœcésis Lugdunénsis, piis rurículis ortus, plura dedit sanctitátis indícia. Cum octénnis oves custodíret, puérulos ad imáginem Deíparæ genufléxos, Rosárium verbo et exémplo edocére solébat, et agris coléndis addíctus, de cæléstibus meditabátur. Páuperum amantíssimus, eos omnímodo adiuváre in delíciis hábuit. Ut erat tardióris ingénii, divína ope imploráta, ac theologíæ cursu operóse confécto, dignus hábitus est qui sacris initiarétur. Párochus renuntiátus, omníno squaléntis ac desértæ parœ́ciæ fáciem florentíssime renovávit. In consciéntiis iudicándis ac moderándis cotídie assíduus, atrocíssimas Sátanæ vexatiónes patiénter tolerávit. Pia Missiónum exercítia in ámplius centum parœ́ciis instítuit. Cum autem humíllime de se sentíret, sancto fidélium desidério, in suam parœ́ciam illum viséndi grátia étiam ex díssitis provínciis accurréntium, se subdúcere conabátur. Labóribus pótius quam sénio conféctus prænuntiáto suæ mortis die, in Dómino quiévit, die quarta augústi anno millésimo octingentésimo quinquagésimo nono, annos natus tres ac septuagínta. Quem tot clarum miráculis Pius décimus inter Beátos, Pius undécimus inter Sanctos cǽlites anno sacro adscrípsit, anno vero quinquagésimo sacerdótii sui ómnium parochórum cæléstem Patrónum constítuit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-08-09",
    "reading": "Lectio 3\nAd se autem nobis veniéntibus Dóminus præcépit, ut renuntiémus nostris: quia, quicúmque ad fídei agónem venímus, luctámen contra malígnos spíritus súmimus. Nihil autem malígni spíritus in hoc mundo próprium póssident: nudi ergo cum nudis luctári debémus. Nam si vestítus quisque cum nudo luctátur, cítius ad terram deícitur, quia habet unde teneátur. Quid enim sunt terréna ómnia, nisi quædam córporis induménta? Qui ergo contra diábolum ad certámen próperat, vestiménta abíciat, ne succúmbat.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-08-12",
    "reading": "Lectio 3\nClara nóbilis virgo, Assísii nata in Umbria, sanctum Francíscum concívem suum imitáta, cuncta sua bona in eleemósynas et páuperum subsídia distríbuit. De sǽculi strépitu fúgiens, in campéstrem declinávit ecclésiam, ibíque ab eódem beáto Francísco recépta tonsúra consanguíneis ipsam redúcere conántibus fórtiter réstitit. Deínde ad ecclésiam sancti Damiáni per eúndem addúcta, sacrárum sorórum collégium instítuit, quarum régimen, nímia sancti Francísci devícta importunitáte recépit. Suum monastérium sollícite ac prudénter annis quadragínta duóbus mirabíliter gubernávit. Saracénos monastérium invádere conántes, cum sanctíssimum Sacraméntum deférri iussísset, humíllime orans, pénitus fugávit. Evolávit in cǽlum prídie idus augústi, et ab Alexándro Papa quarto inter sanctas Vírgines est reláta.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-08-17",
    "reading": "Lectio 3\nHyacínthus Polónus, nobílibus et christiánis paréntibus in Camiénsi villa episcopátus Vratislaviénsis natus est. Inter canónicos Cracoviénses adscítus, insígni morum pietáte et eruditióne céteros antecélluit. Romæ in Prædicatórum órdinem ab ipso institutóre sancto Domínico adscríptus, perféctam vivéndi ratiónem, quam ab ipso didícerat, usque ad finem vitæ sanctíssime retínuit, virginitáte perpétuo serváta. Remíssus in pátriam, sex sui órdinis monastériis exædificátis, incredíbile dictu est, quantum verbi Dei prædicatióne et vitæ innocéntia apud omnes profécerit, frequéntibus clarus miráculis. Inter quæ illud insígne, quod Vándalum flúvium prope Visográdum aquis redundántem, nullo navígio usus, traiécit, sóciis quoque expánso super undas pállio tradúctis. Admirábili vitæ génere ad quadragínta prope annos post professiónem perdúcto, ipso assúmptæ Vírginis festo, spíritum Deo réddidit, anno salútis millésimo ducentésimo quinquagésimo séptimo, et a Cleménte octávo in Sanctórum númerum fuit relátus.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-08-19",
    "reading": "Lectio 3\nIoánnes, anno millésimo sexcentésimo primo, in pago vulgo Ri, Sagiénsis diœcésis, ex piis honestísque paréntibus ortus est. Adhuc puer, iam Angelórum pane reféctus, perpétuam castitátem vovit. In scholis, ubi laudabíliter stúdia perégit, mira pietáte enítuit. Beátam Vírginem summópere diléxit, et exímia erga próximum caritáte exársit. Berulliáni Oratórii Congregatióni nomen dedit et sacerdótio Parísiis auctus est. Domus Oratoriánæ Cadómi Rector factus, ab eádem, licet ægre, discéssit, ut ad Ecclésiæ ministérium iúvenes idóneos institúeret. Quare quinque sibi adscítis sóciis, Congregatiónem Presbyterórum fundávit, cui Sanctíssima Iesu et Maríæ nómina dedit, et Cadómi primum Seminárium apéruit, quod póstea plura subsecúta sunt. Ut peccatríces mulíeres ad vitam christiánam revocáret, Dóminæ Nostræ a Caritáte Institútum fundávit: cuius nobilíssimæ árboris ramus est Congregátio Andegavénsis a Bono Pastóre Societátem ab admirábili Corde Matris Dei, et ália caritátis ópera adiécit. Singulári erga Sanctíssima Iesu et Maríæ Corda flagrans amóre, de litúrgico eis cultu præstándo non sine áliquo divíno afflátu primus cogitávit. Missionárius Apostólicus plúrimos pagos et urbes evangelizávit. Tot labóribus fractus, morti próximus, die décima nona augústi anno millésimo sexcentésimo octogésimo plácide expirávit. Quem Pius Papa décimus miráculis clarum, inter Beátos, Pius vero undécimus, anno sacro, die Pentecóstes, inter Sanctos rétulit, eiúsque Offícium ac Missam ad univérsam Ecclésiam exténdit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-08-20",
    "reading": "Lectio 3\nBernárdus, Fontánis in Burgúndia honésto loco natus, usque a puerítia castitátem diligentíssime cóluit. Ætáte duórum et vigínti annórum, monastérium Cisterciénse, unde huius nóminis ordo incépit, ingréssus, fratres quoque suos aliósque multos addúxit ad eándem religiónem suscipiéndam. In vigíliis et oratiónibus mirífice se exercébat. Elucébat in eo humílitas, misericórdia, benígnitas, prudéntia, et assíduum cæléstia meditándi stúdium. Factus abbas Claravallénsis, multis in locis ædificávit monastéria, ubi præclára eius institútio ac disciplína diu víguit. Multa prætérea scripsit, in quibus appáret, eum doctrína pótius divínitus trádita quam labóre comparáta instrúctum fuísse. Exorátus a magnis princípibus de eórum componéndis controvérsiis et de ecclesiásticis rebus constituéndis, sǽpius in Itáliam venit. Innocéntium secúndum Pontíficem máximum in confutándo schísmate Petri Leónis egrégie adiúvit. Tres et sexagínta annos natus, óptime de Ecclésia méritus, obdormívit in Dómino.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-08-21",
    "reading": "Lectio 3\nIoánna Francísca Frémiot de Chantal, Divióne in Burgúndia claríssimis orta natálibus, adhuc puélla, matre orbáta, Deíparæ Vírginis, tutélæ se commendávit. Baróni de Chantal núptui a patre trádita, mulíerem fortem appríme réferens, ómnibus ómnia facta est. Viro in venatióne interémpto, continéntiæ voto se obstrínxit et sui victrix, occisóris fílium e sacro fonte suscípere non dubitávit. Ne autem a propósito castimóniæ observándæ in pósterum dimoverétur, voto innováto, sanctíssimum Iesu Christi nomen candénti ferro suo péctori inscúlpsit. A sancto Francísco Salésio, quo spíritus moderatóre usa fuit, divínam voluntátem edócta, sacri institúti Visitatiónis sanctæ Maríæ fundaménta iecit, quod longe latéque diffúdit. Cum dénique voto se obstrinxísset efficiéndi semper quod perféctius esse intellégeret, méritis reférta, Molínis migrávit ad Dóminum, anno millésimo sexcentésimo quadragésimo primo, die décima tértia decémbris, et a Cleménte décimo tértio albo Sanctórum adiécta est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-08-23",
    "reading": "Lectio 3\nPhilíppus, ex nóbili Benitiórum família Floréntiæ natus, singulári visióne a beatíssima Vírgine in Servórum suórum famíliam, nuper institútam, est vocátus. Prímum in Senárii montis antrum concéssit,  ubi ásperam quidem iugi córporis castigatióne, sed Christi Dómini cruciátum meditatióne suávem duxit vitam; deínde per univérsam pene Európam magnámque Asiæ partem sodalícia septem Dolórum Dei Matris instítuit. Sui Ordinis Generális invítus renuntiátus, divínæ caritátis ardóre veheménter accénsus, plúrimas Itáliæ urbes concúrsans, gliscéntes in eis cívium discórdias compósuit, multásque ad Románi Pontíficis obediéntiam revocávit, et perditíssimos hómines ad pœniténtiam perdúxit. Dénique Tudérti, anno millésimo ducentésimo octogésimo quinto, in Christi Dómini e cruce pendéntis ampléxu, quem suum appellábat librum, sanctíssime ex hac vita migrávit. Eum Clemens décimus, Póntifex máximus, Sanctórum número adscrípsit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-08-27",
    "reading": "Lectio 3\nIoséphus Calasánctius, Petráltæ in Aragónia natus, adhuc párvulus æquáles ad se convocátos mystériis fídei et sacris précibus erudiébat. Sacérdos ex voto factus, summa vitæ asperitáte, vigíliis et ieiúniis corpus afflígens, in oratióne et rerum cæléstium contemplatióne dies noctésque versabátur. Cum divínitus accepísset, se ad informándos intellegéntiæ ac pietátis spíritu adolescéntes præcípue páuperes, destinári; órdinem Clericórum regulárium páuperum Matris Dei scholárum piárum fundávit, qui peculiárem curam de púeris erudiéndis ex próprio institúto profiteréntur. Innúmeris proptérea labóribus atque ærúmnis invícto ánimo tolerátis, secúndum et nonagésimum annum agens, óbiit in Dómino, octávo kaléndas septémbris, anno millésimo sexcentésimo quadragésimo octávo.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-08-28",
    "reading": "Lectio 3\nAugustínus, Tagáste in Africa honéstis paréntibus natus, brevi æquálibus ómnibus doctrína prǽstitit. Adoléscens, dum esset Carthágine, in Manichæórum hǽresim íncidit. Póstea Romam proféctus, inde Mediolánum missus ut rhetóricam docéret, cum ibi, suadénte Mónica, pientíssima eius matre, frequens Ambrósii epíscopi esset audítor, eius ópera incénsus stúdio cathólicæ fídei, annos natus trigínta tres ab ipso baptizátur. Revérsus in Africam, cum religióne vitæ sanctimóniam coniúngens, a Valério, notæ sanctitátis epíscopo Hipponénsi, présbyter factus est. Quo témpore famíliam instítuit religiosórum, quibúscum victu commúni eodémque cultu utens, eos ad apostólicæ vitæ doctrinǽque disciplínam diligentíssime erudiébat. Hac Augustíni pietáte commótus Valérius, eum adiutórem adhíbuit episcopális offícii. Multa pie, subtíliter et copióse scripsit, ut hǽreses profligáret et christiánam doctrínam illustráret. Wándalis Africam bello vastántibus et Hippónem tértio iam mense obsidéntibus, febri corréptus, migrávit ad Dóminum, ætátis suæ anno septuagésimo sexto. Eius corpus, primo in Sardíniam, deínde Ticínum translátum, ibi honorífice cólitur.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-08-29",
    "reading": "Lectio 3\nEx libro sancti Ambrósii Epíscopi de Virgínibus\n \nQuóniam beáti Ioánnis Baptístæ non strictim prætereúnda est recordátio, ínterest ut quis et a quibus et quam ob causam, quo modo et quo témpore sit occísus, advértere debeámus. Ab adúlteris iustus occíditur, et a reis in iúdicem capitális scéleris pœna convértitur. Deínde prǽmium saltatrícis, mors est Prophétæ. Postrémo (quod étiam omnes bárbari horrére consuevérunt) inter épulas atque convívia consummándæ crudelitátis profértur edíctum; et a convívio ad cárcerem, de cárcere ad convívium ferális flagítii circumfértur obséquium. Quanta in uno facínore sunt crímina!\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-08-30",
    "reading": "Lectio 3\nPrimus Américæ Meridionális flos sanctitátis, virgo Rosa, christiánis paréntibus Limæ progénita, mox ab incunábulis cláruit futúræ sanctimóniæ indíciis; nam vultus infántis, mirabíliter in rosæ effígiem transfigurátus, huic nómini occasiónem dedit. Ne a paréntibus ad núptias cogerétur, clam síbimet venustíssimam comam præcídit. Singuláris fuit eius vitæ austéritas. Assúmpto hábitu tértii órdinis sancti Domínici, sanctæ Catharínæ Senénsis árdua pressit vestígia. Per quíndecim annos, ad plúsculas horas desolatióne spíritus et ariditáte misérrime contabéscens, fórtiter tulit agónes omni morte amarióres. Angelo tutelári, sanctæ Catharínæ Senénsi, Vírgini Deíparæ inter assíduas apparitiónes mire familiáris, a Christo has voces audíre méruit: Rosa cordis mei, tu mihi sponsa esto. Plúribus ante et post mortem miráculis claram, Clemens Papa décimus eam sanctárum Vírginum catálogo adscrípsit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-08-31",
    "reading": "Lectio 3\nRaymúndus, Nonnátus cognoménto dictus, quia præter commúnem natúræ legem e mórtuæ matris dissécto látere in lucem edúctus fuit, pueríles ludos mundíque illécebras réspuens, ita pietáti óperam dabat, ut omnes in púero adúltam virtútem admiraréntur. Dei Matrem, quam sédulo deprecabátur, summópere diléxit. Religiónem sub título de Mercéde seu de misericórdia redemptiónis captivórum ingréssus, virginitátem, quam pridem beátæ Vírgini consecráverat, perpétuo cóluit, ceterísque virtútibus enítuit, caritáte præsértim erga Christiános, qui sub potestáte paganórum míseram vitam degébant. Eum Gregórius nonus inter patres cardináles adscrípsit: sed vir Dei, in ea dignitáte ab omni pompa abhórrens, religiósæ humilitátis tenacíssimus semper fuit. Cardónæ, extrémo morbo conféctus, et Ecclésiæ sacraméntis munítus, migrávit ad Dóminum domínica última augústi, anno millésimo ducentésimo quadragésimo.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-09-02",
    "reading": "Lectio 3\nStéphanus, Hungarórum rex, in Hungáriam Christi fidem et régium nomen invéxit. Régia coróna a Románo Pontífice impetráta, eiúsque iussu rex inúnctus, regnum Sedi apostólicæ óbtulit. Vária pietátis domicília Romæ, Ierosólymis, Constantinópoli constítuit: in Hungária archiepiscopátum Strigoniénsem et episcopátus decem admirábili religióne et munificéntia fundávit. Exímia in páuperes caritáte et assíduo orándi stúdio enítuit. Dei Genetrícem quam ardentíssime venerabátur, amplíssimo in eius honórem constrúcto templo, Hungáriæ patrónam instítuit; ab eádem vicíssim Vírgine recéptus in cælum ipso suæ Assumptiónis die, quem Húngari e sancti Regis institúto Magnæ Dóminæ diem appéllant. Eius tamen festum ex constitutióne Innocéntii Papæ undécimi hac die potíssimum recólitur, quæ Budæ munitíssima arx, sancti Regis ope, ab exércitu christiáno strénue recuperáta fuit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-09-03",
    "reading": "Lectio 3\nPius Papa décimus, cui nomen ántea Ioséphus Sarto, in Venetórum pago, quem Riése vocant, natus est. Inter Seminárii Patavíni alúmnos adscríptus ac sacerdótio auctus, in óppido Tómbolo primum qua vicárius cooperátor, dein Salatiáni qua párochus, et Tarvísii qua canónicus et Cúriæ episcopális cancellárius, simúlque tanta excélluit, ut eum Leo décimus tértius ecclésiæ Mantuánæ præfécerit. Boni pastóris nullam partem déserens, iuventúti in sortem Dómini vocátæ rite instituéndæ máxime adlaborávit; divíni cultus decórem et piárum consociatiónum increménta promóvit; páuperum inópiæ effúsa caritáte prospéxit. Tot suffragántibus méritis, inter purpurátos Patres adléctus et Venetiárum Patriárcha creátus est. Post Leónis décimi tértii óbitum, cum Patrum Cardinálium suffrágia in eum coaléscerent, frustra relúctans, Summum Pontificátum ut crucem suscépit. In Petri cáthedra constitútus, nihil de prístina vitæ ratióne remísit. Humilitáte præsértim, simplicitáte ac paupertáte refúlsit. Ecclésiam fírmiter rexit et præclaríssimis ornávit institútis. Fídei vigilantíssimus custos, modernísmum, ómnium hǽresum summam, damnávit ac protrívit; ecclesiásticæ libertátis vindex acérrimus, iis qui eam labefactáre conabántur, fórtiter óbstitit; sólidæ cleri institutióni provídit; leges Ecclésiæ in unum corpus redégit; cultum erga Eucharístiam et crebriórem eiúsdem usum máxime provéxit. Labóribus fractus ac mæróre conféctus ob bellum Europǽum tunc exórtum, die vicésima mensis augústi anni millésimi nongentésimi décimi quarti, ad cæléstem pátriam evolávit. Eum Pius duodécimus in Sanctórum númerum rétulit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-09-05",
    "reading": "Lectio 3\nLauréntius, ex illústri Iustinianórum família Venétiis natus, miro affligéndi córporis stúdio ab adolescéntia cláruit, et, mundi illécebris paratísque a matre núptiis spretis, in congregatiónem canonicórum sancti Geórgii in Alga recéptus est. Ab Eugénio quarto pátriæ epíscopus renuntiátus, consuéta vivéndi forma nihil ádmodum immutáta, páuperum necessitátes subleváre, étiam ære se aliéno gravans, nunquam déstitit, divínæ fidens providéntiæ, quæ inopinátis subsídiis illi semper ádfuit. Plura vírginum monastéria excitávit, vel ad perfectióris vitæ normas compósuit. Christiánæ humilitátis exémplar exímium, ecclesiásticæ disciplínæ ac móribus reformándis maximópere stúduit, dignus, qui a summis Pontifícibus glória prǽsulum vocarétur, et primus Venetiárum patriárcha, e Gradénsi civitáte transláto título, renuntiarétur. Lacrimárum, prophetíæ, et curatiónum dono insígnis, libros étiam cælésti doctrína ac pietáte conspícuos, grammáticæ pene rudis, conscrípsit. Obdormívit in Dómino die octáva ianuárii. Eius vero festum hac die recólitur, qua vir Dei ad episcopálem cáthedram evéctus est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-09-10",
    "reading": "Lectio 3\nNicoláus, Tolentínas a diutúrno illíus civitátis domicílio appellátus, in óppido sancti Angeli in Picéno natus est piis paréntibus, qui illum ex voto, sancti Nicolái intercessióne, a Deo impetrárunt. Puer, multárum virtútum, abstinéntiæ in primis, spécimen dedit. Clericáli milítiæ dein adscríptus et canónicus factus, cum quodam die concionatórem órdinis Eremitárum sancti Augustíni de mundi contémptu dicéntem audísset, eo sermóne inflammátus, statim eúndem órdinem est ingréssus; in quo tam exáctam religiósæ vitæ ratiónem cóluit, ut ieiúnio, rudi vestítu, verbéribus et áspera caténa corpus domáret, atque ómnibus áliis virtútibus prælucéret. Orándi assíduum stúdium, quamvis sátanæ insídiis várie vexátus et flagéllis intérdum cæsus, non intermittébat. Sex ante óbitum ménsibus, síngulis nóctibus angélicum concéntum audívit, et tandem, óbitus die prænuntiáto, obdormívit in Dómino. Miráculis in vita et post mortem clarus, ab Eugénio quarto in Sanctórum númerum relátus est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-09-12",
    "reading": "Lectio 3\nVenerábile Vírginis Maríæ nomen, quod interpretátum maris stella dícitur, Matri Vírgini valde conveniénter aptátur. Ipsa namque aptíssime síderi comparátur, quia, sicut sine sui corruptióne sidus suum emíttit rádium, sic absque sui læsióne Virgo parturívit Fílium. Nec síderi rádius suam mínuit claritátem, nec Vírgini Fílius suam integritátem. Ipsa est ígitur nóbilis illa stella ex Iacob orta, super hoc mare magnum et spatiósum necessário subleváta, micans méritis, illústrans exémplis. O quisquis te intéllegis in huius sǽculi proflúvio magis inter procéllas et tempestátes fluctuáre, quam per terram ambuláre, ne avértas óculos a fulgóre huius síderis. Maríam cógita, Maríam ínvoca, ut sic in temetípso experiáris, quam mérito dictum sit: Et nomen Vírginis María. - Quod quidem dulcíssimum nomen, iamprídem in quibúsdam christiáni orbis pártibus speciáli ritu cultum, Innocéntius undécimus Románus Póntifex, ob insígnem victóriam de immaníssimo Turcárum tyránno, cervícibus pópuli christiáni insultánte, Viénnæ in Austria partam, et in perénne tanti benefícii monuméntum, in Ecclésia universáli síngulis annis celebrári præcépit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-09-16",
    "reading": "Lectio 3\nCornélius Románus, Gallo et Volusiáno imperatóribus pontificátum gerens, Novatiáni schísmati fórtiter réstitit, plúraque de lapsis magna caritáte conscrípsit; ad quem octo sancti Cypriáni exstant epístolæ. In exsílio, ad Centum cellas, ærúmnis conféctus, martyr óbiit. Cypriánus Afer, primum glorióse rhetóricam dócuit; exínde, suadénte presbýtero Cæcílio a quo et cognoméntum sortítus est, Christiánus factus, omnem substántiam suam paupéribus erogávit, ac post non multum témporis eléctus in presbýterum, étiam epíscopus Carthaginiénsis constitútus est. Et ipse in schísmate Nováti plura pérferens, damna Ecclésiæ illáta reparáre omni ope conátus est. Huius vero ingénii supérfluum est índicem téxere, cum sole clarióra sint eius ópera. Passus est sub Valeriáno et Galliéno princípibus, persecutióne octáva.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-09-19",
    "reading": "Lectio 3\nIanuárius, Benevénti epíscopus, Diocletiáno et Maximiáno in Christiános sæviéntibus, a Timótheo Campániæ prǽside ob christiánæ fídei professiónem frustra igne et equúleo tentátus est. Mox vinctus una cum Festo eius diácono et Desidério lectóre, ante rhedam prǽsidis Putéolos pertráhitur, et póstero die cum sóciis, quibus adiécti sunt Sósius Misénas, Próculus Puteolánus diáconus, Eutyches et Acútius láici, béstiis obícitur. Verum, cum hæ innóxiæ illis fuíssent, et hóminum míllia fere quinque Christi fidem suscepíssent, actus in rábiem præses, sanctum Epíscopum cum sóciis gládio pércuti iussit. Horum córpora Christiáni sepeliénda curavérunt. Ianuárii corpus primo Benevéntum, inde ad monastérium montis Vírginis, postrémo in maióri ecclésia Neápolis cónditum, multis miráculis cláruit. Eius sanguis, qui in ampúlla vítrea asservátur, cum in conspéctu cápitis eiúsdem Mártyris pónitur, admirándum in modum colliquefíeri et ebullíre ad hæc usque témpora cérnitur.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-09-23",
    "reading": "Lectio 3\nLinus Póntifex, Volatérris in Etrúria natus, primus post Petrum gubernávit Ecclésiam. Cuius tanta fides et sánctitas fuit, ut non solum dǽmones eíceret, sed étiam mórtuos revocáret ad vitam. Scripsit res gestas beáti Petri, et ea máxime quæ ab illo acta sunt contra Simónem magum. Sancívit ne qua múlier, nisi veláto cápite, in ecclésiam introíret. Huic Pontífici caput amputátum est ob constántiam fídei, iussu Saturníni ímpii et ingratíssimi consuláris, cuius fíliam a dǽmonum vexatióne liberáverat. Sepúltus est in Vaticáno prope sepúlcrum Príncipis Apostolórum, nono caléndas octóbris. Sedit annos úndecim, menses duos, dies vigínti tres, creátis, bis mense decémbri, epíscopis quíndecim, presbýteris decem et octo.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-09-27",
    "reading": "Lectio 3\nCosmas et Damiánus, fratres Arabes, in Ægéa urbe nati, nóbiles médici, imperatóribus Diocletiáno et Maximiáno, non magis medicínæ sciéntia quam Christi virtúte, morbis étiam insanabílibus medebántur. Quorum religiónem cum Lýsias præféctus cognovísset, addúci eos ad se iubet, ac de vivéndi institúto et de fídei professióne interrogátos, cum se et Christiános esse, et christiánam fidem esse ad salútem necessáriam, líbere prædicárent, deos venerári ímperat; et, si id recúsent, minátur cruciátus et necem acerbíssimam. Verum, ut se frustra hæc illis propónere intéllegit: Colligáte, inquit, manus et pedes istórum, eósque exquisítis torquéte supplíciis. Quibus iussa exsequéntibus, nihilóminus Cosmas et Damiánus in senténtia persistébant. Quare, ut erant vincti, in profúndum mare iaciúntur. Unde cum salvi ac solúti essent egréssi, mágicis ártibus præféctus factum assígnans, in cárcerem tradit, ac postrídie edúctos in ardéntem rogum ínici iubet; ubi, cum ab ipsis flamma refúgeret, várie et crudéliter tortos secúri pércuti vóluit. Itaque, in Iesu Christi confessióne, martýrii palmam accepérunt.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-09-28",
    "reading": "Lectio 3\nWencesláus, Bohémiæ dux, Wratisláo patre Christiáno, Drahomíra matre gentíli natus, ab ávia Ludmílla fémina sanctíssima pie educátus, omni virtútum génere insígnis, summo stúdio virginitátem per omnem vitam servávit illibátam. Mater, per nefáriam Ludmíllæ necem regni administratiónem assecúta, ímpie cum iunióre fílio Bolesláo vivens, concitávit in se prócerum indignatiónem; quare, ímpii regíminis pertǽsi, utriúsque excússo iugo, Wencesláum in urbe Pragénsi regem salutárunt. Qui regnum pietáte magis quam império gubernávit, in egénis et afflíctis sublevándis solers et assíduus. Summa religióne sacerdótes venerátus, suis ipse mánibus tríticum serébat et vinum exprimébat, in Missæ sacrifício adhibénda. Cum vero ab imperatóre régiis insígnibus decorátus fuísset, ab ímpio fratre, matris suásu, orans in ecclésia interféctus est. Sanguis eius per paríetes aspérsus adhuc conspícitur.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-09-30",
    "reading": "Lectio 3\nHierónymus, Stridóne in Dalmátia natus, Romæ adoléscens est baptizátus, et liberálibus disciplínis a Donáto et áliis viris doctíssimis erudítus. Religiónis causa, totam lustrávit Palæstínam. Deínde secéssit in vastam Sýriæ solitúdinem, ubi quadriénnium in lectióne divinórum librórum cælestísque beatitúdinis contemplatióne consúmpsit. Présbyter a Paulíno epíscopo Antiochíæ factus et in Palæstínam revérsus, Béthlehem ad Christi Dómini præsépe cæléstem quamdam vitæ ratiónem instítuit, et diáboli insídias piis labóribus ac perpétua lectióne et scriptióne superávit. Tamquam ad oráculum, úndique ad ipsum divínæ Scriptúræ quæstiónes explicándæ referebántur. Illum Dámasus Románus Póntifex et sanctus Augustínus de locis Scriptúræ difficíllimis sæpe consuluérunt propter eius singulárem doctrínam et linguæ non solum Latínæ et Græcæ, sed Hebráice étiam et Chaldáicæ intellegéntiam. Vetus Testaméntum ex Hebrǽo convértit; novum, iussu Dámasi, Græcæ fídei rédditum, magna étiam ex parte explicávit. In summa senectúte migrávit in cælum. Eius corpus, ad Béthlehem sepúltum, póstea Romam delátum, in basílica sanctæ Maríæ maióris cónditum fuit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-10-02",
    "reading": "Lectio 3\nSermo sancti Bernárdi Abbátis\nIn Psalmum Qui habitat \n\nAngelis suis mandávit de te. Mira dignátio, et vere magna diléctio caritátis. Quis enim? quibus? de quo? quid mandávit? Studióse considerémus, fratres, diligénter commendémus memóriæ hoc tam grande mandátum. Quis enim mandávit? cuius sunt Angeli? cuius mandátis obtémperant? cuius obédiunt voluntáti? Nempe Angelis suis mandávit de te, ut custódiant te in ómnibus viis tuis. Nec cunctántur quin étiam in mánibus tollant te. Summa ergo Maiéstas mandávit Angelis, et Angelis suis mandávit. Illis útique sublímibus, tam beátis quam próximis sibi cohæréntibus et vere domésticis mandávit de te. Tu quis es? Quid est homo, quod memor es eius? aut fílius hóminis, quóniam réputas eum? Quasi vero non sit homo putrédo, et fílius hóminis vermis! Sed quid putas mandávit de te? Ut custódiant te.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-10-03",
    "reading": "Lectio 3\nTerésia a Iesu Infánte, Alensónii in Gállia, ex honéstis piísque paréntibus orta est. Quinto ætátis anno, matre amíssa, Dei providéntiæ se totam commisit sub vigilántia amantíssimi patris et sorórum natu maiórum: quibus magístris, ad curréndam perfectiónis viam ut gigas exsultávit. Novénnis virgínibus ex órdine sancti Benedícti Lexóviis excolénda tráditur. Décimo ætátis anno, arcáno et gravi morbo diu cruciáta, ope Dóminæ nostræ a Victória, divínitus fuit liberáta. Angélico fervóre repléta, ad sacrum convívium prímitus accédens, insatiábilem huius cibi famem hauríre visa est. Carmelitárum excalciatórum órdinem íngredi cúpiens, ob ætátis deféctum, multas ad religiósam vitam amplecténdam nacta est difficultátes, quibus fórtiter superátis, Lexoviénsem Carmélum, quíndecim annos nata, felíciter ingréssa est. Ibíque erga Deum et próximum exímia caritáte flagrávit. Spirituálem infántiæ viam, secúndum Evangélii doctrínam, secúta, álios, speciátim novítias, eándem edócuit. Patiéndi desidério inflammáta, duóbus ante óbitum annis Dei miseréntis amóri se víctimam óbtulit. Vigínti quátuor annos nata, die trigésima septémbris, anno millésimo octingentésimo nonagésimo séptimo, ad Sponsum evolávit. Quam Pius undécimus, Póntifex máximus, Beátis Virgínibus adscríptam, et biénnio post, iubilǽo máximo recurrénte, solémniter inter Sanctas relátam, peculiárem ómnium Missiónum Patrónam constítuit atque declarávit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-10-04",
    "reading": "Lectio 3\nFrancíscus, Assísii in Umbria natus, patris exémplum secútus, a prima ætáte mercatúram fecit. Grávi morbo corréptus, cum convaluísset, cœpit ardéntius cólere caritátis offícia, et patri id indígne ferénti, bona ómnia cessit, subiúngens sibi in pósterum maiórem facultátem fore dicéndi: Pater noster, qui es in cælis. Cum autem ex Evangélio apostólicæ paupertátis mónita audísset, detráctis cálceis et una conténtus túnica, cum duódecim sócios adhibuísset, órdinem Minórum instítuit; quem, a summo Pontífice Innocéntio tértio, cǽlitus admónito, confirmátum, mirífice propagávit. Mox in solitúdinem montis Alvérni se cóntulit, ibíque, die Exaltatiónis sanctæ Crucis a Séraphim crucifíxi effígiem inter alas præ se ferénte, sacra accépit stígmata; in eius mánibus, pédibus et látere clavórum et lánceæ vestígiis apparéntibus. Biénnio post gráviter ægrótans, in ecclésia sanctæ Maríæ Angelórum, ubi grátiæ spíritum a Deo accéperat, fratres ad paupertátem, patiéntiam et sanctæ Románæ Ecclésiæ fidem servándam hortátus, piíssime ánimam efflávit quarto nonas octóbris.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-10-08",
    "reading": "Lectio 3\nBirgítta, in Suécia illústribus et piis paréntibus orta, sanctíssime vixit. In passiónis Domínicæ meditatióne ita afficiebátur, ut de ea sine lácrimis cogitáre non posset. Ulfóni, Neríciæ príncipi, in matrimónium trádita, virum ipsum ad pietátis offícia, tum óptimis exémplis, tum efficácibus verbis adhortáta est. In filiórum educatióne piíssima, paupéribus et infírmis inserviébat. Viro Cisterciénsi mónacho facto et paulo post defúncto, Birgítta arctiórem vitæ formam est aggréssa. Cui deínde arcána multa fuérunt divínitus reveláta. Monastérium Vastanénse sub régula sancti Salvatóris instítuit; Ierosólymam, devotiónis causa, pétiit. Tandem Romæ, grávibus per annum íntegrum afflictáta morbis, migrávit in cælum. Ipsam, miráculis illústrem, Bonifátius nonus in Sanctórum númerum rétulit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-10-09",
    "reading": "Lectio 3\nIoánnes Leonárdi non longe a Lucénsi urbe ortus, a prima ætáte grave quiddam ac matúrum præ se tulit. Annos natus vigínti sex a Deo vocátus ad ecclesiásticæ milítiæ nomen dandum, primum inter púeros latínæ linguæ rudiméntis instrúctus, in lítteris et philosóphicis ac theológicis disciplínis ádeo profécit, ut vix acto quadriénnio ad sacerdótium ex obediéntia promótus fúerit. Congregatiónem instítuit clericórum regulárium a Matre Dei, quorum cura et zelo in Lucénsi república magna animórum commutátio perácta est. Hinc in acérrimas hóminum nequam insectatiónes íncidit, sed, æquo ánimo ómnia libénter ferens, a Gregório décimo tértio suæ congregatiónis confirmatiónem impetrávit. Gráviter dolens gentes plúrimas remótis in regiónibus luce Evangélica carére consíliis ínitis cum piíssimo prǽsule Vives, cœtum instítuit presbyterórum, quibus propósitum esset idóneos informáre adolescéntes, in díssitas regiónes subínde mitténdos ad fidem propagándam. A sacro ministério nunquam defíciens, in cínere et cilício ad Dóminum migrávit Romæ, die nona octóbris, anno millésimo sexcentésimo nono, et a Pio undécimo Sanctórum fastis adscríptus est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-10-10",
    "reading": "Lectio 3\nFrancíscus, Gándiæ dux quartus, in aula Cároli quinti Cǽsaris, vitæ integritáte primum cláruit. Ad Granaténse vero sepúlcrum Isabéllam imperatrícem cum detulísset, in eius vultu, fœde commutáto, mortálium ómnium caducitátem rélegens, voto se adstrínxit, rebus ómnibus abiéctis, regum Regi únice inserviéndi. Mórtua ígitur Eleonóra de Castro cóniuge, societáti Iesu nomen dedit. A sancto Ignátio generális commissárius in Hispániis factus, paulo post præpósitus generális tértius a societáte univérsa, licet invítus, elígitur. Cardináli Alexandríno, ad coniungéndos contra Turcas, christiános príncipes, legáto comes a beáto Pio Papa quinto ádditus, cum árduum iter, suscepísset ex obediéntia, vitæ tamen cursum Romæ, ut optárat, felíciter consummávit, anno salútis millésimo quingentésimo septuagésimo secúndo. A Cleménte décimo in Sanctórum númerum est adscríptus.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-10-14",
    "reading": "Lectio 3\nCallístus, Románus, prǽfuit Ecclésiæ, Antoníno Heliogábalo imperatóre. Constítuit quátuor anni Témpora, quibus ieiúnium, ex apostólica traditióne accéptum, ab ómnibus servarétur. Ædificávit basílicam sanctæ Maríæ trans Tíberim, et in via Appia vetus cœmetérium ampliávit, in quo multi sancti Sacerdótes et Mártyres sepúlti sunt; unde ab eo Callísti cœmetérium appellátur. Sedit annos quinque, mensem unum, dies duódecim. Post longam famem crebrásque verberatiónes præceps iactus in púteum, martýrio coronátus sub Alexándro imperatóre, et sepúltus est in cœmetério Calepódii, via Aurélia, tértio ab Urbe lápide, prídie idus octóbris. Eius póstmodum corpus in basílicam sanctæ Maríæ trans Tíberim delátum, sub ara maióri, máxima veneratióne cólitur.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-10-15",
    "reading": "Lectio 3\nTerésia, piis nobilibúsque paréntibus Abulæ in Hispánia nata, adhuc puéllula, martýrii cupiditáte incénsa, domo aufúgiens, Africam pétere tentávit. Domum redúcta, post matris óbitum, cum patrocínio beátæ Vírginis se totam commisísset, vicénnis moniálium sanctæ Maríæ de Monte Carmélo régulam proféssa est. De animárum salúte sollícita, plúrimis exstrúctis monastériis, véterem Carmelitárum régulam muliéribus et viris observándam propósuit. Pro infidélibus atque hæréticis voluntários próprii córporis cruciátus Deo iúgiter offerébat, et divíno ǽstuans amóre, cum máxime árduum votum emisísset efficiéndi semper id, quod perféctius esse intellégeret, ab Angelo méruit igníto iáculo sibi præcórdia transverberári. Multa cæléstis sapiéntiæ documénta conscrípsit, múltaque verbo et exémplo dócuit, illud in ore sæpe habens: Dómine, aut pati aut mori. Virtútibus, prophetíæ dono aliísque charismátibus clara, Albæ puríssimam ánimam Deo réddidit, anno millésimo quingentésimo octogésimo secúndo, ætátis suæ sexagésimo séptimo, idibus octóbris.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-10-16",
    "reading": "Lectio 3\nHedwígis, régiis clara natálibus, sanctæ Elísabeth, fíliæ regis Hungáriæ matértera, duodénnis Henríco Polóniæ ducis núptui trádita, prolem inde suscéptam in Dei timóre erudívit. Ut autem commódius Deo vacáret, ex pari voto et consénsu unánimi, ad separatiónem thori virum indúxit. Quo defúncto, ipsa in monastério Trebnicénsi Cisterciénsem sumpsit hábitum; in eóque, contemplatióni inténta, divínis Offíciis et Missárum solémniis assídua assístere in delíciis hábuit. Sublimióribus florens virtútibus, arctíssima pœniténtia, consiliórum gravitáte animíque candóre, in exímium religiósæ pietátis evásit exémplum. Omnibus se ultro subícere atque vilióra múnia subíre, paupéribus étiam flexu genu ministráre, leprosórum pedes ablúere et osculári, ipsi familiáre erat. Mira eius patiéntia animíque constántia, præcípue in morte Henríci, ducis Silésiæ, sui fílii in bello a Tártaris cæsi, enítuit. Miraculórum glória, præcípue post óbitum, claram, Clemens quartus Sanctórum número eam adscrípsit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-10-17",
    "reading": "Lectio 3\nMargaríta María Alacóque, in pago diœcésis Augustodunénsis honésto génere nata, iam a téneris annis futúræ sanctitátis indícia prǽbuit. In Deíparam Vírginem et in augústum Eucharístiæ sacraméntum amóre flagrans, adolescéntula Deo virginitátem devóvit; ac órdinem Visitatiónis ingréssa, statim religiósæ vitæ fulgóre nitére cœpit. Altióris dono oratiónis a Deo est decoráta, aliísque grátiæ munéribus et crebris visiónibus. Harum celebérrima fuit cum ante Eucharístiam precánti Iesus semetípsum conspiciéndum óbtulit, et divínum Cor in apérto péctore flammis incénsum ac spinis constríctum osténdit, præcepítque ut, ob talem caritátem et ad ingratórum hóminum iniúrias expiándas, illa públicum Cordi suo cultum, magnis propósitis cæléstis thesáuri prǽmiis, instituéndum curáret. Religiósæ perfectiónis laude florens et per æternárum rerum contemplatiónem in dies síngulos cælésti sponso coniúnctior, ad eum evolávit, anno ætátis suæ quadragésimo tértio, reparátæ salútis millésimo sexcentésimo nonagésimo. Miráculis insígnem Benedíctus décimus quintus Sanctis adscrípsit: eiúsque offícium Pius undécimus ad univérsam Ecclésiam exténdit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-10-19",
    "reading": "Lectio 3\nPetrus Alcántaræ in Hispánia nobílibus paréntibus natus, décimo sexto ætátis anno órdinem Minórum ingréssus, se ómnium virtútum, præcípue paupertátis et castitátis, exémplar exhíbuit et innúmeros, verbi Dei prædicatióne, a vítiis ad pœniténtiam tradúxit. Primǽvum sancti Francísci institútum reparáre studens, in angustíssimo et paupérrimo cœnóbio, iuxta Pedrósum exstrúcto, aspérrimum vitæ genus felíciter incépit, quod deínde mirífice propagátum est. Sanctæ Terésiæ, cuius probáverat spíritum et a qua sanctus vivens passim vocabátur, in promovénda Carmelitárum reformatióne adiútor fuit. Contemplatiónis et miraculórum grátia insígnem, dono prophetíæ ac discretiónis spirítuum imbútum fuísse éadem sancta Terésia testátur. Dénique, annum agens sexagésimum tértium, migrávit in cælum. Quem beáta Terésia mirábili glória renidéntem per visum conspéxit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-10-23",
    "reading": "Lectio 3\nAntónius María Claret, Salléntii in Hispánia, piis honestísque paréntibus natus, adoléscens textóriam artem exércuit, sed dein, sacerdótio auctus, primum parœciále ministérium excóluit, póstea vero Romam venit ut a Propagándæ Fídei Congregatióne ad éxteras missiónes mitterétur. Sed, Deo disponénte, Hispániam revérsus, missionárius apostólicus Cataláuniam, et Fortunátas Insulas peragrávit. Bonórum librórum scriptor fecúndus, Congregatiónem quoque Filiórum Immaculáti Cordis Maríæ fundávit. Archiepiscopáli sedi Sancti Iacóbi in Cuba præféctus, zelántis Pastóris virtútibus mire effúlsit; seminárium restítuit, doctrínam et disciplínam clericórum promóvit, ópera sociália cóndidit, pro christiána filiárum institutióne Soróres Docéntes a María Immaculáta instítuit. Matríti demum accersítus, ut Hispaniárum Regínæ a confessiónibus et in gravíssimis ecclesiásticis negótiis a consíliis esset, austeritátis omniúmque virtútum exímium prǽbuit exémplar. In Vaticáno Concílio Románi Pontíficis infallibilitátem strénue deféndit. Devotiónem erga Sanctíssimum Sacraméntum et Cor Maríæ Immaculátum eiúsque Rosárium mirífice propagávit. Tandem, apud Fontem Frígidum, in Gállia, exsul móritur, anno millésimo octingentésimo septuagésimo. Quem, miráculis clarum, Pius Papa undécimus Beatórum, Pius vero duodécimus Sanctórum fastis adscrípsit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-11-04",
    "reading": "Lectio 3\nCárolus, Medioláni nóbili Borromæórum família natus, cum vigésimum tértium ætátis annum ágeret, a Pio quarto eius avúnculo in sacrum cardinálium collégium cooptátus est. Mox ab eódem Mediolanénsis archiepíscopus creátus, in eo plúrimam óperam adhíbuit, ut iuxta sacrosánctum Tridentínum Concílium, quod eius potíssimum sollicitúdine iam tum fúerat absolútum, ecclésiam sibi commíssam compóneret. Peste Medioláni grassánte, domésticam supelléctilem in egénos aléndos cóntulit; eóque morbo laborántes sédulo invísens, mirum in modum solabátur, Ecclésiæ sacraménta própriis ipse mánibus adminístrans. Ecclesiásticæ libertátis acérrimus fuit propugnátor, plúraque scripsit ad episcopórum præsértim instructiónem utilíssima; cuius étiam ópera parochórum catechísmus pródiit. Medioláni óbiit ætátis suæ anno quadragésimo séptimo, tértio nonas novémbris. Quem, miráculis clarum, Paulus quintus in Sanctórum númerum rétulit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-11-11",
    "reading": "Lectio 3\nMartínus, Sabáriæ in Pannónia natus, cum décimum attigísset annum, invítis paréntibus ad ecclésiam confúgiens, in catechumenórum númerum adscríbi vóluit. Aduléscens quíndecim annórum in milítiam proféctus, primum in Constántii, deínde Iuliáni exércitu militávit. Decem et octo annos natus, cum Ambiáni partem clámydis cuídam páuperi donásset, mira exínde Iesu Christi apparitióne recreátus, álacri ánimo baptísmum suscépit; tum, relícta militári vita, ab Hilário Pictaviénsi epíscopo in acolythórum númerum est recéptus. Póstea factus epíscopus Turonénsis, monastérium ædificávit, ubi cum octogínta mónachis sanctíssime aliquámdiu vixit. Qui, cum ad Candacénsem vicum suæ diœcésis in gravem febrim incidísset, suórum miserátus discipulórum, sic Deum rogábat: Dómine, si adhuc pópulo tuo sum necessárius, non recúso labórem. Mox instánte iam morte, viso humáni géneris hoste, Quid, inquit, astas, cruénta béstia? nihil in me funéste repéries. Ea in voce, unum et octogínta annos natus, multis miráculis gloriósus, ánimam Deo réddidit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-11-12",
    "reading": "Lectio 3\nMartínus, Tudérti in Umbria natus, inítio pontificátus, et lítteris et legatiónibus missis óperam dedit, ut ad cathólicam veritátem revocáret Paulum Constantinopolitánum hæréticum, qui, Constánte imperatóre fretus, vel ipsos apostólicæ Sedis legátos várias in ínsulas relegáverat. Hoc scélere commótus Póntifex, coácto Romæ concílio centum quinque episcopórum, eum condemnávit. Quo duránte concílio, imperátor in Itáliam Olýmpium exárchum misit, qui summum Pontíficem extrúderet. Verum cum Olýmpius nullum Martíno malum inférre potuísset, et mox misérrime decessísset; Theodórus Callíopas, iussu imperatóris, basílica Lateranénsi proximísque pontificálibus ǽdibus occupátis, Martínum vi captum primo in ínsulam Naxum relegávit, dein Constantinópolim perdúxit. Ibi sanctus Póntifex, in víncula coniéctus, ludíbria et contumélias expértus est, donec pulsus in Chersonésum, ob cathólicam fidem ærúmnis et inópia conféctus, cessit e vita, pontificátus sui anno octávo incépto. Eius corpus, Romam póstea translátum, in ecclésia cónditum est, quæ sanctórum Silvéstri et Martíni nómine dedicáta est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-11-13",
    "reading": "Lectio 3\nDídacus, Hispánus, ex óppido sancti Nicolái de Portu diœcésis Hispalénsis, ab ineúnte ætáte, pii sub sacerdótis disciplína, sanctióris vitæ tirocínium exércuit. Deínde, ut fírmius Deo se coniúngeret, in convéntu de Arizzáfa sancti Francísci Assisiénsis régulam in statu laicáli proféssus est. Magna ibi alacritáte húmilis obediéntiæ et reguláris observántiæ iugo se subíciens, contemplatióni in primis déditus, mira Dei luce perfundebátur, ádeo ut de rebus cæléstibus, litterárum expers, mirándum in modum et plane divínitus loquerétur. Canáriis in ínsulis multa perpéssus, martýrii ǽstuans desidério, plures infidéles verbo et exémplo ad Christi fidem convértit. Romæ in convéntu Aræ cæli ægrotórum curæ destinátus, miro caritátis afféctu hoc munus exércuit. Grátia ínsuper curatiónum in eo elúxit. Demum Complúti piíssime ex hac vita migrávit, anno Dómini millésimo quadringentésimo sexagésimo tértio. Illum, multis miráculis clarum, Xystus quintus Sanctórum número adscrípsit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-11-14",
    "reading": "Lectio 3\nIósaphat Kuncewítius, nobílibus et cathólicis paréntibus Vladimíriæ in Volhínia natus, cum puérulus matrem de Christi passióne loquéntem audíret, iáculo e látere imáginis Christi crucifíxi immísso, vulnus in corde suscépit. Vicénnis inter claustráles sancti Basilíi alúmnos régulam monásticam proféssus est. Mox Vilnénsis archimandríta, demum archiepíscopus Polocénsis renuntiátus, se prǽbuit ómnium virtútum exémplar. Strénuus promótor éxstitit uniónis Ecclésiæ Græcæ cum Latína, et in sinum matris Ecclésiæ innúmeros hæréticos revocávit. Vitépscum pastorális visitatiónis grátia proféctus, et a schismáticis ad necem quæsítus, ipsis archiepiscopáles ædes iam invadéntibus, sponte occúrrens: Filíoli, inquit, si quid contra me habétis, ecce adsum. Hinc, ímpetu facto, eum verbéribus contúndunt, telis confódiunt et, secúri necátum, in flumen proíciunt. Sanguis Mártyris parricídis ipsis in primis prófuit, qui fere omnes, cápitis damnáti, eiuráto schísmate, scelus detestáti sunt. Urbánus Papa octávus eum Beatórum honóribus decorávit; Pius autem nonus hunc ecclesiásticæ unitátis assertórem, primum ex orientálibus, Sanctórum órdini accénsuit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-11-15",
    "reading": "Lectio 3\nAlbértus, ob singulárem doctrínam, cognoménto Magnus, Lauíngiæ ad Danúbium, in Suévia, natus, a púero diligénter institútus est. Studiórum causa e pátria discédens, dum Patávii morarétur, hortánte beáto Iordáno generáli Magístro órdinis Prædicatórum, frustra obsisténte avúnculo, dominiciánæ famíliæ adscríbi postulávit. Inter fratres adléctus, religiósa observántia ac pietáte enítuit, et beátam Maríam Vírginem summópere diléxit, animarúmque zelo flagrávit. Ad stúdia explénda, Colóniam Agrippínam missus fuit. Póstea Hildeshémii, Fribúrgi, Ratisbónæ et Argentínæ lector fuit constitútus. In Parisiénsi cáthedra multam sibi laudem comparávit. Thomam de Aquíno discípulum diléctum hábuit, eiúsque altitúdinem mentis primus perspéxit ac prædicávit. Anágniæ, coram summo Pontífice Alexándro quarto, Guliélmum, Ordines mendicántes ímpio ausu impeténtem, retúdit, et póstea Epíscopus Ratisbonénsis fuit renunciátus. In consíliis suppeditándis, in discórdiis componéndis mirífice se gessit, ádeo ut pacis conciliátor mérito fúerit appellátus. Plúrima scripta in omni fere scientiárum génere, præsértim sacrárum, exarávit, et de mirábili Altáris Sacraménto præclára compósuit. Virtútibus et miráculis claríssimus, óbiit in Dómino anno millésimo ducentésimo octogésimo. Cultum in plúribus Diœcésibus et in órdine Prædicatórum iamdúdum, Romanórum Pontíficum auctoritáte, ei prǽstitum, Pius Papa undécimus auxit, eiúsque festum, áddito Doctóris título, Sacrórum Rítuum Congregatiónis votum libénter excípiens, ad univérsam Ecclésiam exténdit; et eum Pius duodécimus cultórum scientiárum naturálium cæléstem apud Deum Patrónum constítuit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-11-16",
    "reading": "Lectio 3\nGertrúdis, Islébii in Saxónia nata, quinquénnis in monastério Rodardénsi, órdinis sancti Benedícti, virginitátem suam ac seípsam Iesu Christo óbtulit. Sanctam Mechtíldem magístram hábuit, qua duce ad altíssima contemplatiónis dona pervénit. Erga diviníssimum Eucharístiæ sacraméntum et passiónem Dómini tanta caritáte æstuábat, ut, ea recógitans, ubéribus lácrimis perfunderétur. Multa ad confovéndam pietátem scripsit. Divinárum étiam revelatiónum et prophetíæ dono cláruit. Dénique, flagrantíssimo Dei amóre pótius quam morbo languéscens, vita decéssit, miráculis vivens et post mortem illústris.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-11-18",
    "reading": "Lectio 3\nEx locis sacris, quæ ab inítio apud Christiános veneratiónem habuérunt, insígnis semper hábita est Conféssio sancti Petri in Vaticánis, Príncipis Apostolórum sepúlcro consecráta. Illuc Constantínus Magnus perrexísse tráditur, et sumpto ligóne ac bidénte terram eruísse, ac locum designásse basílicæ, quam suis súmptibus ipse ædificávit. Eam sanctus Silvéster Papa décimo quarto caléndas decémbris dedicávit, et ex eo témpore præscrípsit, ne deínceps altária nisi ex lápide fíerent. Quam, vetustáte iamprídem collabéntem, ac multórum Pontíficum pietáte magnificéntius a fundaméntis eréctam, Urbánus octávus eádem die, anno millésimo sexcentésimo vigésimo sexto, solémniter dedicávit. Itémque basílicam sancti Pauli Apóstoli, in via Ostiénsi ab eódem Constantíno imperatóre sumptuosíssime exstrúctam, et a sancto Silvéstro Papa item consecrátam, ac, diro incéndio consúmptam, indeféssa quátuor Pontíficum cura splendídius quam ántea eréctam; Pius nonus, auspicatíssimam nactus occasiónem definitiónis dógmatis de immaculáta beátæ Vírginis Maríæ Conceptióne, solémni antístitum coróna circúmdatus, consecrávit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-11-19",
    "reading": "Lectio 3\nElísabeth, Andréæ regis Hungáriæ fília, ab infántia timére Deum cœpit: et, crescens ætáte, crevit étiam pietáte. Ludovíco Lantgrávio Hássiæ et Thuríngiæ in cóniugem copuláta, non minóri cura, quæ Dei quam quæ viri sui erant, exsequebátur. Oratióni assídue incúmbens et misericórdiæ opéribus dédita, víduis, pupíllis, ægrótis, egéntibus sédulo inserviébat, in quorum étiam levámen insígne xenodochíum constrúxit. Defúncto cóniuge, ut Deo libérius servíret, vili túnica indúta est, atque, órdinem Pœniténtium sancti Francísci ingréssa, patiéntiæ et humilitátis virtúte máxime enítuit. Nam bonis ómnibus exúta, a própriis dómibus eiécta, ab ómnibus derelícta, contumélias, irrisiónes, obtrectatiónes invícto ánimo tolerávit, ádeo ut summópere gaudéret se tália pro Deo pati. Cum tandem in sanctis opéribus vitam religiosíssime transegísset, obdormívit in Dómino. Eam, miráculis claram, Gregórius nonus in Sanctórum númerum rétulit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-11-20",
    "reading": "Lectio 3\nFelix, Hugo ántea dictus, ex regáli Valesiórum família ortus in Gállia, ab adolescéntia cœpit ex cæléstis contemplatiónis stúdio solitúdinem cogitáre. Sacérdos factus, in erémum secéssit, ubi cum sancto Ioánne de Matha per áliquot annos vixit, donec ambo, per Angelum a Deo admóniti, Romam petiérunt, ubi a summo Pontífice Innocéntio tértio, cælitus item admónito, approbatiónem novi órdinis ad rediméndos captívos obtinuérunt; quem ex cándidis véstibus, bicolóri cruce signátis, ab Angelo accéptis, idem Póntifex, sanctíssimæ Trinitátis nómine decorávit. Mox in diœcési Meldénsi apud locum, qui Cervus Frígidus dícitur, primum órdinis cœnóbium exstruxérunt. Illústrem ibi Felix a beáta Vírgine María favórem accépit, cum eam in médio chori, hábitu cruce órdinis insigníto indútam, réperit. Ætáte ac méritis consummátus, óbiit in Dómino, anno ducentésimo duodécimo supra millésimum.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-11-22",
    "reading": "Lectio 3\nCæcília, Virgo Romána, nóbili génere nata, a prima ætáte virginitátem suam Deo vovit. Sed, cum invíta núptui data esset Valeriáno, huic persuásit, ut ipsam illibátam relínqueret et ad beátum Urbánum Papam iret, ut, accépto baptísmate, dignus fíeret, qui Angelum Cæcíliæ protectórem vidéret. Quod cum Valeriánus obtinuísset, fratrem suum Tibúrtium convértit ad Christum, ita ut ambo paulo post sub Almáchio præfécto martýrium subíerint. Cæcília autem ab eódem Almáchio comprehénsa, quod illórum facultátes in páuperes distribuísset, in bálneo combúri iussa est. Sed, cum flamma eam attíngere non audéret, ibídem secúri ter percússa et semivíva relícta, post tríduum virginitátis et martýrii palmam est consecúta, et in cœmetério Callísti sepúlta. Eius et Urbáni ac Lúcii Pontíficum, Tibúrtii, Valeriáni et Máximi córpora, a Pascháli Papa primo in Urbem transláta, in ecclésia, ipsíus sanctæ Cæcíliæ nómine consecráta, cóndita sunt.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-11-23",
    "reading": "Lectio 3\nClemens, Románus, discípulus beáti Petri, septem Urbis regiónes divísit septem notáriis, síngulas síngulis attríbuens, qui passiónes Mártyrum et res ab eis gestas, diligentíssime conquisítas, lítteris mandárent. Multa scripsit et ipse accuráte et salutáriter, quibus christiánam religiónem illustrávit. Cum autem doctrína ac vitæ sanctitáte multos ad Christi fidem convérteret, a Traiáno imperatóre relegátus est trans mare Pónticum in solitúdine urbis Chersónæ, in qua duo míllia Christianórum réperit, qui ab eódem Traiáno condemnáti fúerant. Cum multos ibi infidéles, ad Christi fidem convertísset, iussu eiúsdem imperatóris alligáta ad eius collum ánchora, in mare præcipitátus, martýrio coronátus est. Eius corpus, Nicoláo primo Pontífice Romam translátum, in ecclésia, quæ eius nómine ántea fúerat dicáta, honorífice recónditum est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-11-25",
    "reading": "Lectio 3\nCatharína, nóbilis virgo Alexandrína, liberálium ártium stúdia cum fídei ardóre coniúngens, cum multos Christiános Maximíni iussu ad supplícium rapi vidéret, ipsum ádiit Maximínum, eíque Christi fidem ad salútem esse necessáriam strénue affirmávit. Eius prudéntiam admirátus, tyránnus retinéri eam iubet; et, accersítis úndique doctíssimis homínibus, ei persuadére studet, ut ad idolórum cultum se convértat. Sed contra áccidit; plures enim ex iis viris, sapientíssimis ratiónibus a Catharína convícti, Christi fidem sunt ampléxi et pro ea mori non dubitárunt. Quam ob rem Maximínus blandítiis primum, deínde torméntis Catharínam de senténtia dedúcere aggréditur; sed, cum nihil profíceret, eam secúri pércuti ímperat.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-11-26",
    "reading": "Lectio 3\nSilvéster, Auximi in Picéno nóbili génere ortus, puerílem ætátem lítteris ac bonis móribus mirífice exornávit. Sacris lítteris rite imbútus et canónicus factus, exémplo et sacris conciónibus pópulo opem tulit. Inter funus nóbilis cuiúsdam defúncti, in apérto túmulo formósi viri suíque propínqui defórme cadáver conspíciens: Ego, inquit, sum, quod hic fuit; quod hic est, ego ero. Et mox in solitúdinem, maióris perfectiónis stúdio, secéssit, ibíque vigíliis, oratiónibus ieiuniísque déditus fuit. Ut autem magis latéret hómines, várias mutávit sedes, ac tandem ad montem Fanum, locum eo témpore desértum, in honórem sancti Benedícti templum eréxit, congregationísque Silvestrinórum fundaménta iecit. Ibi mira sanctitáte mónachis præfúlsit; spíritu prophetíæ, potestáte in dǽmones aliísque donis enítuit, quæ semper profúnda humilitáte conservávit. Obdormívit in Dómino, anno salútis millésimo ducentésimo sexagésimo séptimo.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-12-02",
    "reading": "Lectio 3\nBibiána virgo Romána, nóbili génere nata, christiána fide nobílior fuit. Eius enim paréntes, Flaviánus et Dafrósa, sub Iuliáno Apóstata martýrium subiérunt. Tum Bibiána eiúsque soror Demétria, bonis ómnibus exspoliátæ et ab Aproniáno, Urbis prætóre, blandítiis et minis tentátæ, ut a recta fide declinárent, prætóris impietátem constantíssime detestátæ sunt. Quo in agóne Demétria, ob óculos Bibiánæ repénte córruens, óbiit in Dómino. Bibiána autem Rufínæ mulíeri vaférrimæ seducénda tráditur; sed, eius superátis insídiis, prætóris astus delúsit. Quare huius iussu plumbátis cæsa est, donec ánimam efflávit. Eius sacrum corpus, bíduo cánibus obiéctum, illǽsum tamen divínitus servátum, Ioánnes présbyter sepelívit noctu iuxta sepúlcrum soróris et matris ad palátium Liciniánum, ubi nunc exstat ecclésia Deo, sanctæ Bibiánæ nómine, dicáta.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-12-03",
    "reading": "Lectio 3\nFrancíscus, in Xavério diœcésis Pampelonénsis nobílibus paréntibus natus, Parísiis sancto Ignátio sese cómitem et discípulum iungit, et brevi mira vitæ austeritáte et rerum divinárum assídua contemplatióne cláruit. A Paulo tértio apostólicus núntius pro Indiis creátus, províncias innúmeras pédibus semper, et sæpe nudis, peragrávit. Fidem Iapóniæ et sex áliis regiónibus invéxit. Multa centéna hóminum míllia ad Christum in Indiis convértit; magnósque príncipes regésque complúres sacro fonte expiávit. Ea tamen erat humilitáte, ut sancto Ignátio, præpósito suo, fléxis génibus scríberet. Eius dilatándi Evangélii ardórem multitúdine et excelléntia miraculórum Dóminus roborávit. Demum in Sanciáno Sinárum ínsula, die secúnda decémbris, óbiit plenus méritis laboribúsque conféctus. Eum Gregórius décimus quintus inter Sanctos rétulit, Pius autem décimus sodalitáti et óperi Propagándæ Fídei cæléstem patrónum constítuit.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-12-04",
    "reading": "Lectio 3\nPetrus, qui ob áuream eius eloquéntiam Chrysólogi cognómen adéptus est, Foro Cornélii in Æmília honéstis paréntibus natus, a prima ætáte ánimum ad religiónem adíciens Cornélio Románo, tunc eiúsdem urbis Corneliénsis epíscopo, óperam dedit; a quo diáconus mérito creátus est. A sancto Xysto Papa tértio archiepíscopus Ravénnæ, licet invítus, renuntiátus, a Ravennátibus máxima cum reveréntia suscéptus est. In pastoráli múnere exímius, ludos ab homínibus personátis fíeri sólitos ut cohibéret concióne, illud præcláre dixit: Qui iocári volúerit cum diábolo, non póterit gaudére cum Christo. Vitæ suæ finem divínitus prænóscens, in pátriam se cóntulit; et sancti Cassiáni templum ingréssus, pretiósa dona cum obtulísset, Deum eundémque patrónum humíliter rogávit, ut benígne ánimam eius excíperent. Migrávit ex hac vita quarto nonas decémbris, décimo octávo episcopátus anno. Eius sacrum corpus prope corpus sancti Cassiáni honorífice cónditum est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-12-06",
    "reading": "Lectio 3\nNicoláus, illústri loco Pátaræ in Lýcia natus, quarta et sexta féria ab infántia ieiunávit; quam quidem consuetúdinem réliqua vita semper ténuit. Adoléscens paréntibus orbátus, facultátes suas paupéribus distríbuit. Cuius illud insígne est caritátis exémplum, quod tribus puéllis periclitántibus, congruénti pecúniæ vi in dotem constitúta, succúrrerit. In Palæstínam peregrinátus, Dei admónitu Myram, Lýciæ metrópolim, venit; ubi a provinciálibus epíscopis, Myrénsi epíscopo vita functo, præter ómnium opiniónem, miro consénsu, sufféctus est. Eo in múnere ómnium virtútum se exémplar prǽbuit. Cum autem contra Diocletiáni et Maximiáni edíctum christiánæ fídei veritátem prædicáret, in cárcerem coniéctus est, ubi fuit usque ad Constantínum imperatórem. Nicǽno Concílio intérfuit, in quo Ariána hǽresis damnáta est. Ad suos revérsus, Myræ sanctíssime óbiit. Eius corpus Bárium in Apúlia translátum, ibídem summa celebritáte cólitur.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-12-07",
    "reading": "Lectio 3\nAmbrósius epíscopus Mediolanénsis, Ambrósii civis Románi fílius, in Urbe liberálibus disciplínis erudítus est. A Probo præfécto, Ligúriæ et Æmíliæ præpósitus, eiúsdem iussu, cum potestáte Mediolánum venit; ubi, mórtuo Auxéntio Ariáno epíscopo, pópulus de successóre deligéndo dissidébat. Quare Ambrósius, pro offícii sui múnere ecclésiam ingréssus, ut commótam seditiónem sedáret, cum multa de quiéte et tranquillitáte reipúblicæ præcláre dixísset, derepénte púero Ambrósium epíscopum exclamánte, univérsi pópuli vox erúpit, Ambrósium epíscopum deposcéntis. Quare baptizátus (erat enim catechúmenus), sacris initiátus, omnibúsque órdinum grádibus de more Ecclésiæ suscéptis, episcopáli dignitáte auctus est. Quo in múnere cathólicam veritátem et disciplínam ecclesiásticam tum verbo tum scriptis ácriter deféndit, multósque Ariános, et álios hæréticos ad fidem convértit, e quibus sanctum Augustínum Iesu Christo péperit. Tot pro Ecclésia Dei labóribus curísque perfúnctus, óbiit prídie nonas aprílis, anno trecentésimo nonagésimo séptimo.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-12-11",
    "reading": "Lectio 3\nDámasus Hispánus, vir egrégius et erudítus in Scriptúris sacris, indícto primo Constantinopolitáno concílio, nefáriam Eunómii et Macedónii hǽresim exstínxit. Ariminénsem convéntum, a Libério iam ante reiéctum, íterum condemnávit; in quo, ut scribit sanctus Hierónymus, Valéntis potíssimum et Ursácii fráudibus, damnátio Nicǽnæ fídei conclamáta est. Basílicas duas ædificávit: álteram sancti Lauréntii nómine ad theátrum Pompéii, álteram via Ardeatína ad Catacúmbas. Státuit, ut, quod plúribus iam locis erat in usu, Psalmi per omnes ecclésias diu noctúque ab altérnis caneréntur, et in fine cuiúsque Psalmi dicerétur: Glória Patri, et Fílio, et Spirítui Sancto. Eius iussu sanctus Hierónymus novum testaméntum Græcæ fídei réddidit. Multa étiam sanctórum Mártyrum córpora invénit, eorúmque memórias vérsibus exornávit. Virtúte, doctrína et prudéntia clarus, prope octogenárius, Theodósio senióre imperánte, obdormívit in Dómino.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-12-13",
    "reading": "Lectio 3\nLúcia virgo Syracusána, génere et christiána fide nóbilis, Cátanæ ad beátæ Agathæ sepúlcrum, Eutýchiæ matris, sánguinis fluxu laborántis, sanitátem impetrávit. Mox bona ómnia quæ in dotem esset acceptúra, a matre impetráta, paupéribus distríbuit. Quare apud Paschásium præféctum, quod Christiána esset, accusáta, nec blandítiis nec minis addúci pótuit, ut idólis sacrificáret. Tunc Paschásius ira inflammátus, Lúciam eo trahi iussit, ubi eius virgínitas violarétur; sed divínitus factum est, ut firma Virgo ita consísteret, ut nulla vi de loco dimovéri posset. Quam ob rem præféctus circum ipsam ignem accéndi imperávit; sed cum ne flamma quidem eam lǽderet, multis torméntis excruciátæ guttur gládio transfígitur. Quo vúlnere accépto, Lúcia, prædícens Ecclésiæ tranquillitátem, quæ futúra erat Diocletiáno et Maximiáno mórtuis, idibus decémbris spíritum Deo réddidit. Cuius corpus Syracúsis sepúltum, deínde Constantinópolim, postrémo Venétias translátum est.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  },
  {
    "date": "2024-12-16",
    "reading": "Lectio 3\nEusébius, natióne Sardus, Románæ urbis lector, post Vercellénsis epíscopus, advérsus Arianísmum sic viríliter dimicávit, ut eius invícta fides Libérium summum Pontíficem ad vitæ solátium erígeret. Pro eiúsdem fídei cathólicæ confessióne a Constántio príncipe Scythópolim missus fuit, ubi famem, sitim, vérbera divérsaque supplícia est perpéssus. Inde in Cappadóciam relegátus, exsílii rigóres tulit usque ad mortem ipsíus Constántii, post quam ad ecclésiam suam revérti permíssus est. Tunc lúgubres vestes Itália mutávit; ubi, postquam Psalmórum ómnium expurgátos a se commentários Orígenis édidit, Eusebiíque Cæsareénsis, quos vérterat de Græco in Latínum; ad immarcescíbilem glóriæ corónam, tantis ærúmnis proméritam, sub Valentiniáno et Valénte Vercéllis migrávit ad Dóminum.\n℣. Tu autem, Dómine, miserére nobis.\n℟. Deo grátias."
  }
]